Repository: zba/dtc
Catalog: shared/vars/*.po
Languages: nl_nl, pl_pl, pt_br, ru_ru

source: Delete a user domain:
nl_nl: Gebruikersdomein verwijderen:
pl_pl: Usunięcie domeny Użytkownika:
pt_br: Eliminar um utilizador de dominio :
ru_ru: Удалить домен пользователя:

source: Delete all messages of webarchive. NOTE: this works only if you have &quot;web archive&quot; not checked.
nl_nl: Verwijder alle berichtten in het webarchief. OPGELET: Dit werkt enkel wanneer u 'web archief' niet heeft aangevinkt.
pl_pl: Usuń wszystkie wiadomości z archiwum na stronie. UWAGA: Zadziała tylko jeśli nie zaznaczone archiwum na www.
pt_br: Remover todas as mensagens do webarchive. NOTA: isto só funciona se você tiver "webarchive" não marcados.
ru_ru: Удаление всех сообщений веб-архива. ЗАМЕЧАНИЕ: это работает только, если ваш &quot;веб-архив&quot; не проверялся.

source: Delete client
pl_pl: Usuń klienta
pt_br: Remover cliente
ru_ru: Удалить клиента

source: Delete headers:
nl_nl: Headers verwijderen:
pl_pl: Usuń Nagłówki:
pt_br: Remover cabeçalhos:
ru_ru: Удалить заголовки:

source: Delete name server
nl_nl: Naamserver verwijderen
pl_pl: Usuń serwer nazw
pt_br: Eliminar servidor de nomes
ru_ru: Удалить сервер имён

source: Delete one of the admin VPS:
nl_nl: VPS-beheerder verwijderen:
pt_br: Remover um dos administradores do VPS:
ru_ru: Удалить один из VPS администратора:

source: Delete one of the admin dedicated server:
nl_nl: Dedicated server van deze beheerder verwijderen:
pt_br: Remover um administrador do servidor dedicado:
ru_ru: Удалить один из выделенных серверов администратора:

source: Delete the user
nl_nl: Gebruiker verwijderen
pl_pl: Usuń Użytkownika
pt_br: Eliminar cliente
ru_ru: Удалить пользователя

source: Delete:
nl_nl: Verwijder:
pl_pl: Usuń:
pt_br: Remover:
ru_ru: Удалить:

source: Deletion of name server failed
nl_nl: Verwijderen van de naamserver is mislukt
pl_pl: Deklaracja serwera nazw nie powiodła się
pt_br: A eliminação do servidor de nome falhou
ru_ru: Удаление сервера имён завершилось неудачно

source: Deletion of name server was succesful
nl_nl: Verwijderen van de naamserver is gelukt
pl_pl: Deklaracja serwera nazw powiodła się
pt_br: O dominio foi eliminado
ru_ru: Удаление сервера имён успешно выполнено

source: Delimiter:
nl_nl: Scheidingsteken:
pl_pl: Usuń limity
pt_br: Delimitador:
ru_ru: Разделитель:

source: Deliver messages locally in INBOX:
nl_nl: Berichten lokaal afleveren in INBOX:
pl_pl: Dostarczanie lokalne <br>(odznacz&nbsp;jeśli&nbsp;adres&nbsp; jest przekierowywany) INBOX :
pt_br: Enviar mensagens localmente INBOX:
ru_ru: Доставлять сообщения в локальный INBOX:

source: Delivery Group:
nl_nl: Afleveringsgroep:
pl_pl: Grupa doręczeń
pt_br: Grupo de Entrega:
ru_ru: Кому доставлять:

source: Denmark
pl_pl: Dania
pt_br: Dinamarca
ru_ru: Дания

source: Deny if no To: or Cc::
nl_nl: Weigeren wanneer er geen 'Aan:' of 'CC:' is:
pt_br: Negar se não existir Para: ou Cc::
ru_ru: Отказывать, если нет полей To: или Cc::

source: Description
nl_nl: Beschrijving
pl_pl: Opis
pt_br: Descrição
ru_ru: Описание

source: Desired domain name
nl_nl: Gewenste domeinnaam
pl_pl: Nazwa domeny
pt_br: Nome do dominio pretendido
ru_ru: Желаемое имя домена

source: Destination folder:
nl_nl: Doelmap:
pl_pl: Katalog kopii:
pt_br: Diretório destino:
ru_ru: Каталог назначения:

source: Detailed web statistics (HTTP) of your subdomains:
nl_nl: Gedetailleerde webstatistieken (HTTP) van uw subdomeinen:
pl_pl: Szczegółowe statystyki Webalizera twoich subdomen :
pt_br: Estatistícas detalhadas web (HTTP) dos seus dominios :
ru_ru: Подробная веб-статистика (HTTP) по вашим поддоменам:

source: Digest
nl_nl: Samenvatting
pl_pl: Przeglądanie
ru_ru: Дайджест

source: Digest interval:
nl_nl: Samenvattingsinterval:
pl_pl: Interwał przeglądania:
pt_br: Intervalo Digest:
ru_ru: Дайджест интервал:

source: Digest max mails:
nl_nl: Maximaal aantal berichten in een samenvatting:
pl_pl: Maksymalna ilość maili do przeglądania:
pt_br: Consolidação de mensagens (máximo):
ru_ru: Макс. кол-во писем в дайджесте:

source: DineroMail account funds
pt_br: Créditos de DineroMail
ru_ru: Средства в DineroMail

source: Dineromail Account:
pl_pl: Konto na Dineromail:
pt_br: Conta de Dineromail
ru_ru: Учётная запись Dineromail:

source: Disk
nl_nl: Schijf
pl_pl: Pojemność
pt_br: Disco
ru_ru: Диск

source: Disk quota
nl_nl: Schijfruimte-quota
pl_pl: Wielkość dysku
pt_br: Quota de disco
ru_ru: Дисковая квота

source: Disk quota (MB):
nl_nl: Schijfruimte-quota (MB):
pl_pl: Wielkość dysku (MB) :
pt_br: Quota de disco (MB) :
ru_ru: Дисковая квота (МБ):

source: Disk usage
nl_nl: Schijfruimtegebruik
pl_pl: Użycie dysku
pt_br: Utilização de disco
ru_ru: Использование диска

source: Display and sort by:
nl_nl: Weergeven en sorteren op:
pl_pl: Sortuj wg:
pt_br: Listar ordenados por:
ru_ru: Сортировать по:

source: Display order
pl_pl: Sortuj wg
pt_br: Ordem do display
ru_ru: Порядок отображения

source: Djibouti
pl_pl: Republika Dżibuti
pt_br: Djibuti
ru_ru: Джибути

source: Do not change unless you really know what you are doing.
nl_nl: Verander dit niet tenzij je weet waar je mee bezig bent.
pt_br: Não altere nada não ser que você realmente saiba o que está fazendo.
ru_ru: Не изменяйте, если не знаете для чего это.

source: Do you want to transfer an existing domain or register a new domain?
nl_nl: Wilt u een bestaand domein overzetten of een nieuw domein registreren?
pl_pl: Czy chcesz przetransferować istniejącą domenę lub zarejestrować nową?
pt_br: Quer tranferir um dominio existente ou registar um novo?
ru_ru: Хотите перенести существующий домен или зарегистрировать новый?

source: Documentation
nl_nl: Documentatie
pl_pl: Documentacja
pt_br: Documentação
ru_ru: Документация

source: Domain Name:
pl_pl: Nazwa domeny:
pt_br: Nome do dominio:
ru_ru: Имя домена:

source: Domain Technologie Control : root admin console
nl_nl: D(omein) T(echnologie) C(ontrolepaneel): hoofd-administratiemodule
pl_pl: Panel : Konsola administratora DTC
pt_br: Domain Technologie Control : Consola de administração para root
ru_ru: Domain Technologie Control : консоль управления

source: Domain Tools
nl_nl: Domein-hulpprogramma's
pl_pl: Narzędzia dla domen
pt_br: Ferramentas de Domínio
ru_ru: Инструменты работы с доменом

source: Domain auth code:
pl_pl: Kod Auth domeny:
pt_br: Domínio (código de autenticação):
ru_ru: Код аутентификации домена:

source: Domain config
nl_nl: Domeinconfiguratie
pl_pl: Konfiguracja domeny
pt_br: Domínio (configuração)
ru_ru: Настройка домена

source: Domain configuration backup:
pl_pl: Kopia zapasowa konfiguracji domeny:
pt_br: Configuração de domínio backup:
ru_ru: Конфигурация резервного копирования домена:

source: Domain name
nl_nl: Domeinnaam
pl_pl: Nazwa domeny
pt_br: Nome do dominio
ru_ru: Имя домена

source: Domain name files:
nl_nl: Domeinnaam bestanden:
pl_pl: Spis twoich domen :
pt_br: Arquivos de nomes de dominios :
ru_ru: Файлы домена:

source: Domain name for affiliation return URL:
pl_pl: Adres zwrotny URL po dokonaniu płątności:
pt_br: Nome de domínio para filiação retorno URL:
ru_ru: Имя домена для URL, возвращаемого партнёру:

source: Domain name is empty in your export file: could not import domain number
pt_br: O nome do domínio está vazio no seu arquivo de exportação: não é possível importar o número do domínio
ru_ru: В файле экспорта имя домена пусто: невозможно импортировать доменный номер

source: Domain name is not in correct format. Please enter another name.
nl_nl: Domeinnaam heeft onjuist formaat. Gelieve een andere naam op te geven.
pl_pl: Nazwa domeny ma nieprawidłowy format, proszę wprowadzić inną nazwę.
pt_br: O nome do dominio é inválido, verifique sff.
ru_ru: Доменное имя имеет неправильный формат. Введите другое имя.

source: Domain name protected
pl_pl: Chroniona nazwa domeny
pt_br: Nome de domínio protegido
ru_ru: Имя домена защищено

source: Domain name registry API configuration
pl_pl: Konfiguracja API do rejestracji domen
pt_br: Configuração de API de registro de domínio
ru_ru: Настройка программного интерфейса для доменной регистрации

source: Domain name seems to be incorrect.
nl_nl: Domeinnaam lijkt onjuist.
pl_pl: Nazwa domeny wygląda na nieprawidłową.
pt_br: Nome de domínio parece estar incorreto.
ru_ru: Вероятно, доменное имя неправильно.

source: Domain name traffic and disk usage:
pl_pl: Nazwa domeny, użycie dla niej dysku i transfer:
pt_br: Nome do dominio, tréfego e espaço em disco usado:
ru_ru: Трафик и использование диска доменом:

source: Domain name transfer protected
pl_pl: Transfer domeny zabezpieczony
pt_br: Transferência de nome de domínio protegida
ru_ru: Передача доменного имени защищена

source: Domain name unlocked
pl_pl: Nazwa domeny odblokowana
pt_br: Nome de domínio destravado
ru_ru: Доменное имя разблокировано

source: Domain owner / registrant:
pl_pl: Waściciel domeny/ rejestrator:
pt_br: Dono do dominio / registrante:
ru_ru: Владелец домена/регистратор:

source: Domain parking:
pl_pl: Parkowanie domeny:
pt_br: Parking de Domínio:
ru_ru: Парковка домена:

source: Domain protection:
pl_pl: Ochrona domeny:
pt_br: Proteção de domínio:
ru_ru: Защита домена:

source: Domain root TXT record2:
nl_nl: Domein root-TXT-record 2:
pl_pl: Rekord TXT głównej domeny(linia 2):
pt_br: Domínio raiz record2 TXT:
ru_ru: TXT запись2 для корня домена:

source: Domain root TXT record:
nl_nl: Domein root-TXT-record:
pl_pl: Rekord TXT głównej domeny:
pt_br: Domínio raiz registo TXT:
ru_ru: TXT запись для корня домена:

source: Domains
pl_pl: Domen użytkownika
pt_br: Domínios
ru_ru: Домены

source: Domains for
nl_nl: Domeinen voor
pl_pl: Domeny użytkownika
pt_br: Domínios para
ru_ru: Домены

source: Dominica
pl_pl: Dominikana
ru_ru: Доминика

source: Dominican Republic
pl_pl: Dominikana
pt_br: República Dominicana
ru_ru: Доминиканская Республика

source: Duch
pl_pl: Holenderski
ru_ru: Голландский

source: Dynamic IP update login:
nl_nl: Gebruikersnaam voor bijwerken van het dynamische IP-adres:
pl_pl: Login do dynamicznej aktualizacji adresu IP :
pt_br: Utilizador DDNS :
ru_ru: Логин для динамического обновления IP:

source: Dynamic IP update password:
nl_nl: Dynamisch-IP bijwerkingswachtwoord:
pl_pl: Hasło do dynamicznej aktualizacji adresu IP :
pt_br: Senha para o DDNS:
ru_ru: Пароль для динамического обновления IP:

source: E-MAIL ACCOUNTS
pl_pl: KONTA E-MAIL
pt_br: CONTAS DE CORREIO
ru_ru: УЧЁТНЫЕ ЗАПИСИ E-MAIL

source: ERROR!
nl_nl: FOUT!
pl_pl: BŁĄD!
pt_br: ERRO!
ru_ru: ОШИБКА!

source: East Timor
pl_pl: Timor Wschodni
pt_br: Timor Leste
ru_ru: Восточный Тимор

source: Ecuador
pl_pl: Ekwador
pt_br: Equador
ru_ru: Эквадор

source: Edit
pl_pl: Edytuj
pt_br: Editar
ru_ru: Редактировать

source: Edit IPs
pl_pl: Edycja numerów IP
pt_br: Editar IPs
ru_ru: Редактировать IP

source: Edit Mail Group
nl_nl: E-mail-groep aanpassen
pl_pl: Edytuj liste mailingową
pt_br: Modificar Grupo de Correio
ru_ru: Редактировать почтовую группу

source: Edit a company:
nl_nl: Bedrijf aanpassen:
pl_pl: Edytuj firmę:
pt_br: Editar uma empresa:
ru_ru: Редактировать данные о компании:

source: Edit a name server:
nl_nl: Naamserver aanpassen:
pl_pl: Edycja serwerów nazw:
pt_br: Editar servidores de nomes:
ru_ru: Редактировать сервер имён:

source: Edit a nick handle:
pl_pl: Edytuj nazwę:
pt_br: Editar nick-handle:
ru_ru: Редактировать ник:

source: Edit mailing list
nl_nl: E-mail-lijst aanpassen
pl_pl: Edytuj listę mailingową
pt_br: Editar mailing list
ru_ru: Редактировать список рассылки

source: Edit mailing lists of domain:
nl_nl: E-maillijsten van domein aanpassen:
pl_pl: Edytuj listy mailingowe dla domeny
pt_br: Editar mailing lists do domínio:
ru_ru: Редактировать списки рассылки домена:

source: Edit one of your subdomains
nl_nl: Een van uw subdomeinen aanpassen
pl_pl: Edytuj jedną ze swoich subdomen
pt_br: Editar um de seus subdomínios
ru_ru: Редактировать один из поддоменов

source: Edit your mailbox redirections:
nl_nl: Uw e-mail-doorverwijzingen aanpassen:
pl_pl: Edytuj przekierowanie swojej poczty :
pt_br: Editar redireccionamentos de e-mail :
ru_ru: Редактировать пересылки ваших почтовых ящиков:

source: Egypt
pl_pl: Egipt
pt_br: Egito
ru_ru: Египет

source: El Salvador
pl_pl: Salwador
ru_ru: Сальвадор

source: Email
pl_pl: Adres e-mail
pt_br: Correio
ru_ru: Эл.почта

source: Email address of your webmaster:
nl_nl: E-mail-adres van uw webmaster:
pl_pl: Adres e-mail webmastera:
pt_br: Endereço de correio do Webmaster :
ru_ru: Адрес эл. почты вашего вебмастера:

source: Email address seems to be incorrect format.
nl_nl: E-mail-adres heeft een onjuist formaat.
pl_pl: Format adresu e-mail wygląda na nieprawidłowy.
pt_br: Endereço de correio parece estar no formato incorreto.
ru_ru: Кажется адрес эл.почты указан в неправильном формате.

source: Email max
nl_nl: E-mail-limiet
pt_br: Max. E-mail
ru_ru: Макс почты

source: Email panel
pl_pl: Panel pocztowy
pt_br: Painel de Correio
ru_ru: Панель управления почтой

source: Email panel:
nl_nl: E-mail-paneel:
pl_pl: Panel pocztowy:
pt_br: Painel de Correio:
ru_ru: Панель управления почтой:

source: Email to fetch:
pl_pl: E-maile do pobrania:
pt_br: Correio para buscar:
ru_ru: E-mail, для которого получить почту:

source: Email:
pt_br: Correio:
ru_ru: Эл.почта:

source: Email:
pt_br: Correio:
ru_ru: Эл.почта:

source: Enable SPAM filtering:
nl_nl: SPAM-filtering activeren:
pl_pl: Włączenie filtra SPAM:
pt_br: Activar filtro de SPAM:
ru_ru: Включить фильтрацию SPAM:

source: Enable VERP support.
nl_nl: VERP-ondersteuning activeren.
pt_br: Ativar suporte VERP.
ru_ru: Включить поддержку VERP.

source: Enable webarchive.
nl_nl: Webarchief activeren.
pl_pl: Pozwolenie na archiwum przez WWW.
pt_br: Ativar webarchive.
ru_ru: Включить веб-архив.

source: Enable webarchive:
nl_nl: Webarchief activeren:
pl_pl: Włączanie archiwizacji:
pt_br: Ativar webarchive:
ru_ru: Включить веб-архив:

source: English
pl_pl: Angielski
pt_br: Inglês
ru_ru: Английский

source: Enter the domain name you want to register:
nl_nl: Welke domeinnaam wilt u registreren:
pl_pl: Wprowadź nazwę domeny, ktorą chcesz zarejestrować:
pt_br: Indique o dominio que quer registar :
ru_ru: Введите имя домена, которое вы хотите зарегистрировать:

source: Equatorial Guinea
pl_pl: Gwinea Równikowa
pt_br: Guiné Equatorial
ru_ru: Экваториальная Гвинея

source: Eritrea
pl_pl: Erytrea
pt_br: Eritréia
ru_ru: Эритрея

source: Error
nl_nl: Fout
pl_pl: Błąd
pt_br: Erro
ru_ru: Ошибка

source: Error Getting Radius Username. Please Contact Support.
pl_pl: Błąd pobierania nazwy użytkownika Radiusa. Proszę skontaktować się z pomocą techniczną.
pt_br: Erro ao pesquisar o usuário de radius. Contate o suporte.
ru_ru: Ошибка получения имени пользователя через Radius. Свяжитесь со службой поддержки.

source: Error fetching admin
pl_pl: Błąd pobierania danych administratora:
pt_br: Erro ao consultar administrador
ru_ru: Ошибка получения admin

source: Error line
pl_pl: Błąd linii
pt_br: Erro linha
ru_ru: Ошибка в строке

source: Error:
nl_nl: Fout:
pl_pl: Błąd:
pt_br: Erro:
ru_ru: Ошибка:

source: Error: Email group alias already exists with this name!
nl_nl: Fout: er bestaat reeds een alias voor een e-mail-groep met deze naam!
pl_pl: Błąd: Grupa mailingowa o tej nazwie już istnieje! Wybierz inną.
pt_br: Erro: Uma alias grupo de correio já existe com esse nome!
ru_ru: Ошибка: псевдоним группы эл.почты с таким именем уже существует!

source: Error: a mailing list already exists with this name!
nl_nl: Fout: er bestaat reeds een e-mail-lijst met deze naam!
pl_pl: Błąd: Lista mailingowa o tej nazwie już istnieje! Wybierz inną.
pt_br: Erro: já existe uma lista de endereços com esse nome!
ru_ru: Ошибка: список рассылки с таким именем уже существует!

source: Estonia
pt_br: Estónia
ru_ru: Эстония

source: Ethiopia
pl_pl: Etiopia
pt_br: Etiópia
ru_ru: Эфиопия

source: Execution time
pl_pl: Czas wykonania
pt_br: Tempo de execução
ru_ru: Срок выполнения

source: Expiration
nl_nl: Verval
pl_pl: Data przedawnienia
pt_br: Expiração
ru_ru: Истекает

source: Expiration date
nl_nl: Vervaldatum
pl_pl: Data przedawnienia
pt_br: Data de validade
ru_ru: Срок действия

source: Expiration date:
pl_pl: Data przedawnienia:
pt_br: Data de validade:
ru_ru: Истекает:

source: Expire
nl_nl: Vervallen
pl_pl: Przedawnienie
pt_br: Expirar
ru_ru: Истекает

source: Expiry date
nl_nl: Vervaldatum
pl_pl: Data ważności abonamentu :
pt_br: Prazo de validade
ru_ru: Дата окончания

source: Expiry date:
nl_nl: Vervaldatum:
pl_pl: Data ważności abonamentu:
pt_br: Prazo de validade:
ru_ru: Дата окончания:

source: Export all my domains configuration to a file
pl_pl: Wyeksportuj wszystkie moje domeny do pliku
pt_br: Exportar a configuração de todos os meus domínios para um arquivo
ru_ru: Экспортировать настройки всех доменов в файл

source: Export configuration:
pl_pl: Eksport konfiguracji:
pt_br: Exportar configuração:
ru_ru: Экспортировать настройки:

source: Export this domain to a file
nl_nl: Dit domein naar een bestand exporteren
pl_pl: Wyeksportuj tą domenę do pliku
pt_br: Exportar este domínio para um arquivo
ru_ru: Экспортировать этот домен в файл

source: FETCHMAIL SCRIPTS
pl_pl: Skrypty Fetchmaila
pt_br: SCRIPTS FETCHMAIL
ru_ru: СЦЕНАРИИ FETCHMAIL

source: FREE
pt_br: Grátis
ru_ru: СВОБОДНО

source: FTP account configuration:
nl_nl: FTP-accountconfiguratie:
pl_pl: Konfiguracja konta FTP :
pt_br: Configuração das contas de ftp
ru_ru: Настройка учётной записи FTP:

source: FTP accounts
pl_pl: Konta FTP
pt_br: Contas de ftp
ru_ru: Учётные записи FTP

source: FTP accounts of
nl_nl: FTP-accounts van
pl_pl: Konta FTP
pt_br: Contas de FTP
ru_ru: Учётные записи FTP на

source: FTP accounts:
pl_pl: Konta FTP :
pt_br: Contas de ftp :
ru_ru: Учётные записи FTP:

source: FTP login:
nl_nl: FTP-gebruikersnaam:
pl_pl: Login FTP :
ru_ru: Учётная запись FTP:

source: FTP password:
nl_nl: FTP-wachtwoord:
pl_pl: Hasło FTP:
pt_br: Senha FTP:
ru_ru: Пароль FTP:

source: Falkland Islands (Malvinas)
pl_pl: Falklandy
pt_br: Ilhas Falkland (Malvinas)
ru_ru: Фолклендские (Мальвинские) острова

source: Faroe Islands
pl_pl: Wyspy Owcze
pt_br: Ilhas Faroé
ru_ru: Фарерские острова

source: Fax:
ru_ru: Факс:

source: Fax:
ru_ru: Факс:

source: Fetchmail configuration:
pl_pl: Konfiguracja Fetchmaila:
pt_br: Fetchmail (configuração):
ru_ru: Настройка Fetchmail:

source: Fiji
pl_pl: Fidżi
ru_ru: Фиджи

source: File manager
pl_pl: Menadżer plików
pt_br: Gerenciador de Arquivos
ru_ru: Управление файлами

source: File manager:
pl_pl: Menadżer plików:
pt_br: Gerenciador de Arquivos:
ru_ru: Управление файлами:

source: File system check (fsck)
nl_nl: Bestandssysteemcontrole (fsck)
pt_br: Checagem de Sistema de Arquivos (fsck)
ru_ru: Проверка файловой системы (fsck)

source: File-system check:
nl_nl: sBestandssysteemcontrole:
pt_br: Verificação do sistema de arquivos:
ru_ru: Проверка файловой системы:

source: Fill this if you want every mail to have something like:<br>--<br>To unsubscribe send a mail to coollist+unsubscribe@lists.domain.net.
nl_nl: Vul dit als u wilt dat elke mail iets heeft zoals:<br>--<br>Om te de-aboneren dient u een e-mail te sturen naar coollist+unsubscribe@lists.domein.net.
pt_br: Preencha este se você quer cada e-mail para ter algo como: <br> - <br> Para cancelar enviar um mail para Coollist + unsubscribe@lists.domain.net.
ru_ru: Заполните поле, если хотите, чтобы в каждое письмо добавлялось:<br>--<br>Чтобы отписаться отправьте письмо на адрес coollist+unsubscribe@lists.domain.net.

source: Finland
pl_pl: Finlandia
pt_br: Finlândia
ru_ru: Финляндия

source: First name:
nl_nl: Voornaam:
pl_pl: Imię :
pt_br: Nome:
ru_ru: Имя:

source: First query date
pl_pl: Data początku kolejki
pt_br: Primeira consulta data:
ru_ru: Дата первого обращения

source: Fixed charge fee:
pt_br: Taxa Fixa:
ru_ru: Фиксированный платёж:

source: Flat fee for accepting cheques:
pt_br: Taxa de aceitação dos cheques:
ru_ru: Абонентская плата при оплате чеком:

source: Flat fee for accepting wire transfers:
pt_br: Taxa fixa para aceitar wire·transfers:
ru_ru: Абонентская плата при оплате банковским переводом:

source: For unix users, a simple wget command in a cron joe like below will do. Something like this:
pt_br: Para os usuários do Unix, um simples comando wget no cron irá fazer algo parecido com isto:
ru_ru: Для пользователей unix, это можно сделать простой командой wget в задании cron. Например:

source: Forbidden database name
pl_pl: Zabroniona nazwa bazy danych
pt_br: Nome do banco de dados proibido
ru_ru: Запрещённое имя базы данных

source: Format: YYYY-MM-DD.
pl_pl: Format: RRRR-MM-DD.
pt_br: Formato: YYYY-MM-DD.
ru_ru: Формат: ГГГГ-ММ-ДД.

source: Former Czechoslovakia
pl_pl: Czechosłowacja (Użyj Czechy)
pt_br: Checoslováquia
ru_ru: Бывшая Чехословакия

source: Former USSR
pl_pl: Dawne ZSSR (Użyj Rosja lub inne republiki)
pt_br: Antiga URSS
ru_ru: Бывший СССР

source: France
pl_pl: Francja
pt_br: França
ru_ru: Франция

source: France (European Territories)
pl_pl: Francuskie (Terytoria Europejskie)
pt_br: Territórios Franceses do Sul
ru_ru: Франция (Европейские Территории)

source: Free swap
pl_pl: Wolna ilość w swap
pt_br: Memória de Swap Livre
ru_ru: Свободное пространство подкачки

source: French
pl_pl: Francuski
pt_br: Francês
ru_ru: Французский

source: French Guiana
pl_pl: Guana Francuska
pt_br: Guiana Francesa
ru_ru: Французская Гвиана

source: French Polynesia
pl_pl: Polinezja Francuska
pt_br: Polinésia Francesa
ru_ru: Французская Полинезия

source: French Southern Territories
pl_pl: Francuskie Terytoria Południowe
pt_br: Territórios Franceses do Sul
ru_ru: Французские Южные Территории

source: Full description of the trouble:
nl_nl: Volledige omschrijving van het probleem:
pl_pl: Pełen opis problemu:
pt_br: Descrição completa dos problemas:
ru_ru: Полное описание неисправности:

source: Full hostname of DTC admin panel:
nl_nl: Volledige hostnaam van het DTC-beheerderspaneel:
pl_pl: Nazwa hosta do obsługi DTC:
pt_br: Nome da máquina (hostname) para administração do DTC :
ru_ru: Полное имя узла с административной панелью DTC:

source: Full path to location of the public.key file for DomainKey support:
nl_nl: Volledig pad naar de locatie van het bestand 'public.key' voor DomainKey-ondersteuning:
pl_pl: Pełna ścieżka do pliku public.key dla domeny:
pt_br: Caminho completo para a localização do arquivo public.key para suporte a DomainKey:
ru_ru: Полный путь файла public.key для поддержки DomainKey:

source: GBytes
pl_pl: GigaBajtów
ru_ru: Гбайт

source: Gabon
pt_br: Gabão
ru_ru: Габон

source: Gambia
pt_br: Gâmbia
ru_ru: Гамбия

source: Gateway
pl_pl: Brama sieciowa
pt_br: Gateway (custo)
ru_ru: Шлюз

source: Gateway cost
nl_nl: Kost van de gateway
pl_pl: Koszt płatności
pt_br: Gateway (custo)
ru_ru: Услуги пункта оплаты

source: General
nl_nl: Algemeen
pl_pl: Główne
pt_br: Geral
ru_ru: Общие

source: Generate a ServerAlias for the root of the domain:
pt_br: Gerar um serveralias para o administrador do domínio:
ru_ru: Генерировать ServerAlias для корня домена:

source: Generate a global /webmail alias:
pl_pl: Generowanie globalnych/wirtualnych aliasów:
pt_br: Gerar um global / webmail alias:
ru_ru: Генерировать глобальный/webmail псевдоним:

source: Generate a vhost entry for this subdomain:
nl_nl: Vhost-ingang voor dit subdomein aanmaken:
pl_pl: Wygeneruj virtualne hosty dla swojej domeny(dodaj subdowmeny):
pt_br: Gerar uma entrada vhost para este subdomínio:
ru_ru: Генерировать запись vhost для этого поддомена:

source: Generate all apache vhosts on local network ip (NAT):
nl_nl: Alle Apache vhosts op het lokale netwerk ip aanmaken (NAT):
pl_pl: Generuj wszystkie vhosty Apache w sieci lokalnej za NAT-em :
pt_br: Gerar todos os vhosts no Apache usando um IP de rede local (NAT)
ru_ru: Генерировать все apache vhost на локальный сетевой ip (NAT):

source: Georgia
pl_pl: Gruzja
pt_br: Geórgia
ru_ru: Грузия

source: German
pl_pl: Niemiecki
pt_br: Alemão
ru_ru: Немецкий

source: Germany
pl_pl: Niemcy
pt_br: Alemanha
ru_ru: Германия
