Repository: zba/dtc
Catalog: shared/vars/*.po
Languages: nl_nl, pl_pl, pt_br, ru_ru

source: My Account information:
nl_nl: Mijn Account-informatie:
pl_pl: Informacje o Twoim koncie:
pt_br: Informações sobre minha conta:
ru_ru: Информация по учётной записи:

source: My VPS usage
pl_pl: Mój serwer używa
pt_br: Meu uso do VPS
ru_ru: Использование моего VPS

source: My VPS vs. others
pl_pl: Mój VPS vs inne
pt_br: Meu VPS x outros
ru_ru: Мой VPS по сравнению с другими

source: My account
nl_nl: Mijn account
pl_pl: Moje konto
pt_br: Minha conta
ru_ru: Мой аккаунт

source: My account global statistics
nl_nl: Mijn globale accountstatistieken
pl_pl: Całkowite statystyki konta
pt_br: Estatisticas gerais da minha conta
ru_ru: Полная статистика по моему аккаунту

source: My e-mail
nl_nl: Mijn e-mail
pl_pl: Mój e-mail
pt_br: Meu correio
ru_ru: Мой почтовый ящик

source: MySql database ownership not valid: I will not let you change owner of this database because it doesn't seems to be owned by you.
nl_nl: MySql database eigendom is niet geldig: u kunt de eigenaar van deze database niet wijzigen omdat u momenteel niet zelf de eigenaar bent.
pt_br: O proprietário do banco MySql não é válido. Não será possível mudar o proprietário do banco de dados MySql. Aparentemente você não parece ser o seu dono.
ru_ru: Недопустимый владелец базы данных MySql: нельзя сменить владельца этой базы данных, так как, кажется, что она вам не принадлежит.

source: MySql database ownership not valid: I will not let you delete this database because it doesn't seem to be owned by you.
nl_nl: MySql database eigendom is niet geldig: u kunt de eigenaar van deze database niet wijzigen omdat u momenteel niet zelf de eigenaar bent.
pt_br: Este banco de dados MySql não parece ser seu: não posso deixar remove-lo pois você não tem permissão para realizar este procedimento.
ru_ru: Недопустимый владелец базы данных MySql: нельзя удалить эту базу данных, так как, кажется, что она вам не принадлежит.

source: Myanmar
pl_pl: Związek Myanmar (Birma)
pt_br: Mianmar
ru_ru: Мьянма

source: N/A
pl_pl: Niedostępne
ru_ru: Н/Д

source: NAMED ZONES FILES
nl_nl: GENOEMDE ZONEBESTANDEN
pl_pl: PLIKI STREF DNS
pt_br: ARQUIVOS DAS ZONAS DE DNS
ru_ru: ФАЙЛЫ ЗОН NAMED

source: NAS config
nl_nl: NAS-configuratie
pt_br: Configuração do NAS
ru_ru: Настройка системы сетевого администрирования (NAS)

source: NAT Port
nl_nl: NAT-poort
pl_pl: Port za NAT-em
pt_br: Porta NAT
ru_ru: Порт NAT

source: NOT VALIDATED
nl_nl: NIET GEVALIDEERD
pl_pl: PŁATNOŚĆ NIESPRAWDZONA
pt_br: NÃO VALIDADO
ru_ru: НЕ ПОДТВЕРЖДЁН

source: Nagios host name:
pl_pl: Nazwa serwera nazw (nie IP):
pt_br: Nome do servidor nagios "hostname":
ru_ru: Имя узла Nagios:

source: Name
nl_nl: Naam
pl_pl: Nazwa
pt_br: Nome
ru_ru: Название

source: Name for this handle:
nl_nl: Naam voor deze handle:
pl_pl: Nazwa dla tego identyfikatora:
pt_br: Nome para este contacto:
ru_ru: Имя для этого идентификатора:

source: Name of the list.
nl_nl: Naam van de lijst.
pl_pl: Nazwa listy
pt_br: Nome da lista.
ru_ru: Название списка.

source: Name server hostname:
nl_nl: Servernaam van de naamserver:
pl_pl: Nazwa serwera nazw (nie IP):
pt_br: Nome do servidor "hostname" :
ru_ru: Имя узла сервера имён:

source: Name servers
nl_nl: Naamservers
pl_pl: Serwery nazw
pt_br: Servidores de DNS :
ru_ru: Серверы имён

source: Name servers:
pl_pl: Serwery nazw
pt_br: Servidores de DNS :
ru_ru: Серверы имён:

source: Name:
nl_nl: Naam:
pl_pl: Nazwa
pt_br: Nome:
ru_ru: Название:

source: Name:
nl_nl: Naam:
pl_pl: Nazwa:
pt_br: Nome:
ru_ru: Название:

source: Named file names
nl_nl: 'Named'-bestandsnamen
pl_pl: Konfiguracja stref binda
pt_br: Nome dos arquivos named
ru_ru: Имена файлов named

source: Named main file:
nl_nl: hoofd 'Named'-bestand:
pl_pl: Głóny plik stref binda:
pt_br: Named arquivo principal:
ru_ru: Главный файл named:

source: Named main zonefiles folder:
nl_nl: Hoofd 'Named'-zonebestandsmap:
pl_pl: Ścieżka do katalogu stref binda
pt_br: Diretório principal de arquivos de zona:
ru_ru: Каталог для главных файлов зон named:

source: Named slave file:
nl_nl: 'Named'-slaafbestand:
pl_pl: Plik konfiguracji zapsaowego serwera DNS
pt_br: Arquivo de zona slave:
ru_ru: Вспомогательный файл named:

source: Named zonefile:
nl_nl: 'Named'-zonebestand:
pl_pl: Plik sterf binda
pt_br: Arquivo de zona dns:
ru_ru: Файл зоны named:

source: Named zonefiles
nl_nl: 'Named'-zonebestanden
pl_pl: Konfiguracja stref binda
pt_br: Arquivos de zonas
ru_ru: Файлы зон named

source: Names
pl_pl: Nazw
pt_br: Nomes
ru_ru: Имена

source: Namibia
pt_br: Namíbia
ru_ru: Намибия

source: Nauru
pl_pl: Republika Nauru
pt_br: Nauruano
ru_ru: Науру

source: Nepal
ru_ru: Непал

source: Netherlands
pl_pl: Holandia
pt_br: Holanda
ru_ru: Нидерланды

source: Netherlands Antilles
pl_pl: Antyle Holenderskie
pt_br: Antilhas Holandesas
ru_ru: Нидерландские Антилы

source: Netmask
pl_pl: Maska sieci
pt_br: Máscara de Rede
ru_ru: Сетевая маска

source: Network
pl_pl: Sieć
pt_br: Rede
ru_ru: Сеть

source: Network Traffic Statistics
nl_nl: Netwerkverkeersstatistieken
pl_pl: Statystyki ruchu sieciowego
pt_br: Estatísticas de Tráfego de rede
ru_ru: Статистика по сетевому трафику

source: Network Usage Statistics for
pl_pl: Statystyki ruchu sieciowego dla
pt_br: Estatísticas de Tráfego de rede
ru_ru: Статистика по сетевому трафику для

source: Network transfer
pl_pl: Ruch sieciowy
pt_br: Tranferência de rede
ru_ru: Передача по сети

source: Network usage
pl_pl: Wykorzystanie łącza
pt_br: Uso de Rede
ru_ru: Использование сети

source: Network:
nl_nl: Netwerk:
pl_pl: Sieć:
pt_br: Rede:
ru_ru: Сеть:

source: Neutral Zone
pl_pl: Strefa neutralna (irak)
pt_br: Zona Neutra
ru_ru: Нейтральная зона

source: New Caledonia (French)
pl_pl: Nowa Kaledonia (Francuska)
pt_br: Nova Caledônia
ru_ru: Новая Каледония (французская)

source: New FTP account:
nl_nl: Nieuwe FTP-account:
pl_pl: Nowe konto FTP :
pt_br: Nova conta de ftp :
ru_ru: Новая учётная запись FTP:

source: New SSH account:
nl_nl: Nieuwe SSH-account:
pl_pl: Nowe konto SSH :
pt_br: Nova conta de ssh:
ru_ru: Новый аккаунт:

source: New SSH key:
nl_nl: Nieuwe SSH-sleutel:
pl_pl: Nowy klucz SSH:
pt_br: Nova chave SSH:
ru_ru: Новый ключ SSH:

source: New SSH password:
nl_nl: Nieuw SSH-wachtwoord:
pl_pl: Nowe hasło SSH:
pt_br: Nova senha SSH:
ru_ru: Новый пароль SSH:

source: New Zealand
pl_pl: Nowa Zelandia
pt_br: Nova Zelândia
ru_ru: Новая Зеландия

source: New account price
pl_pl: Cena nowego konta
pt_br: Novo preço de conta
ru_ru: Стоимость нового аккаунта

source: New customer
nl_nl: Nieuwe klant
pl_pl: Nowy klient
pt_br: Novos clientes
ru_ru: Новый заказчик

source: New fetchmail address
pt_br: Novo endereço de fetchmail
ru_ru: Новый адрес fetchmail

source: New mailbox
nl_nl: Nieuwe e-mail-account
pl_pl: Nowa skrzynka
pt_br: Nova caixa de correio
ru_ru: Новый ящик

source: New mailing list:
nl_nl: Nieuwe e-mail-lijst:
pl_pl: Nowa lista nailingowa:
pt_br: Nova mailing list:
ru_ru: Новый список рассылки:

source: New nick handle
pt_br: Gerir Apelidos
ru_ru: Новый персональный идентификатор

source: New password:
nl_nl: Nieuw wachtwoord:
pl_pl: Nowe hasło:
pt_br: Nova senha:
ru_ru: Новый пароль:

source: New subdomain
nl_nl: Nieuw subdomein
pl_pl: Nowa subdomena:
pt_br: Novo subdomínio
ru_ru: Новый поддомен

source: New virtual admin
nl_nl: Nieuwe virtuele beheerder
pl_pl: Dodaj nowego klienta
pt_br: Novo administrador
ru_ru: Новый виртуальный администратор

source: Next cronjob
nl_nl: Volgende cron-taak
pl_pl: Następny Cron
pt_br: Próximo cronjob
ru_ru: Следующее задание cron

source: Nicaragua
pl_pl: Nikaragua
pt_br: Nicarágua
ru_ru: Никарагуа

source: Niger
pl_pl: Nigeria
pt_br: Níger
ru_ru: Нигер

source: Nigeria
pt_br: Nigéria
ru_ru: Нигерия

source: Niue
ru_ru: Ниуэ

source: No
nl_nl: Nee
pl_pl: Nie
pt_br: Não
ru_ru: нет

source: No SSL token available: contact your administrator to request it.
nl_nl: Er is geen SSL-token beschikbaar: contacteer uw beheerder om er een aan te vragen.
pl_pl: Nie ma obecnie certyfikatów SSL:Skontaktuj się z administratore w celu wygenerowania.
pt_br: Sem chaves SSL disponíveis contate o seu administrador para solicita-las.
ru_ru: SSL токены недоступны: для запроса, обратитесь к администратору.

source: No VPS expired
nl_nl: Geen VPS verlopen
pl_pl: Przedawnienia bez VPS
pt_br: Sem VPS expirados
ru_ru: Простоев VPS не было

source: No VPS server configured
pl_pl: Nie skonfigurowano jeszcze żadnego VPS'a
pt_br: Servidores VPS não configurados
ru_ru: Сервер VPS не настроен

source: No archives:
nl_nl: Geen archieven:
pl_pl: Nie archiwizuj
pt_br: Sem arquivos:
ru_ru: Нет архивов:

source: No catch-all
nl_nl: Geen catch-all
pl_pl: Nie. Przekazuj wszystkie odbiorcom
pt_br: Sem catch-all
ru_ru: никому

source: No client id
pl_pl: Brak ID klienta
pt_br: Sem id do cliente
ru_ru: Нет id клиента

source: No completed orders found.
nl_nl: Geen vervolledige orders gevonden.
pl_pl: Znaleziono niekompletne zamówienia.
pt_br: Ordem de pedidos completos não encontrados
ru_ru: Завершённых заказов не найдено.

source: No get-N function:
nl_nl: Geen get-N functie:
pt_br: Sem função get-N:
ru_ru: Нет функции get-N:

source: No parking
nl_nl: Geen parkeren
pl_pl: Nie parkuj
pt_br: Sem parking
ru_ru: нет парковки

source: No past payments for this period
pt_br: Não existem últimos pagamentos relativos a este período
ru_ru: Нет оплат за этот период

source: No product
nl_nl: Geen product
pl_pl: Nie można znaleźć produktu w bazie!
pt_br: Nenhum produto
ru_ru: нет продукта

source: No ssl product defined.
nl_nl: Geen ssl-product gedefinieerd
pl_pl: Nie można znaleźć produktu SSL w bazie!
pt_br: Sem produto ssl definido.
ru_ru: Нет созданных продуктов ssl.

source: No subscribtion confirmation:
nl_nl: Geen abonementsbevestiging:
pl_pl: Nie potwierdzone przez subskrybenta:
pt_br: Sem confirmação de inscrição:
ru_ru: Нет подтверждения подписки

source: No user by that name exists in the database, or you don't own this db user. Please select a new one.
nl_nl: Er bestaat geen gebruiker met die naam in de database, of u bent niet de eigenaar van deze databasegebruiker. Gelieve een andere gebruiker te selecteren.
pt_br: Nenhum usuário com esse nome existe no banco de dados, ou você não possui este banco de dados. Selecione um novo.
ru_ru: В базе данных не существует пользователя с таким именем, или вы не владелец это базы данных. Выберите нового.

source: No-renew
pt_br: Não-Renovar
ru_ru: Нет продлений

source: None
pl_pl: Nic
pt_br: não
ru_ru: Нет

source: Norfolk Island
pl_pl: Wyspy Norfolk
pt_br: Ilha Norfolk
ru_ru: Остров Норфолк

source: Northern Mariana Islands
pl_pl: Mariany Północne
pt_br: Ilhas Marianas do Norte
ru_ru: Северные Марианские Острова

source: Norway
pl_pl: Norwegia
pt_br: Noruega
ru_ru: Норвегия

source: Not a renewal product
pl_pl: Nie można odnowić produktu
pt_br: Sem produtos a renovas
ru_ru: Нет продления продукта

source: Not found!
nl_nl: Niet gevonden!
pl_pl: Nie znaleziono!
pt_br: Não encontrado!
ru_ru: Не найдено!

source: Not registering
nl_nl: Registratie is niet bezig
pl_pl: Niezarejestrowana
pt_br: Não registrado
ru_ru: Не зарегистрировано

source: Not set
pl_pl: Nie ustawione
pt_br: Não configurado
ru_ru: Не задано

source: Note that you should always click on the above button to resubscribe all of your users before sending an email to the list
pt_br: Observe que você deve sempre clicar no botão acima para inscrever novamente todos os seus usuários, antes de enviar um email para a lista
ru_ru: Заметим, что вам всегда нужно нажимать на вышестоящую кнопку для переподписывания всех пользователей перед отправкой эл.письма в список

source: Note:
pl_pl: Notatki:
pt_br: Nota:
ru_ru: Заметка:

source: Notes:
nl_nl: Notities:
pl_pl: Notatki :
pt_br: Notas :
ru_ru: Заметки:

source: Notifications
nl_nl: Verwittigingen
pl_pl: Opis
pt_br: Notificações
ru_ru: Уведомления

source: Notify new subscribtions:
nl_nl: Verwittig nieuwe abonees:
pt_br: Notificar novas inscrições:
ru_ru: Уведомлять новых подписчиков:

source: Notify when post and no access:
nl_nl: Verwittig bij mailing en geen toegang:
pt_br: Avise quando postar e não têm acesso:
ru_ru: Уведомлять при помещении и отсутствии доступа:

source: Notify when post and not subscribed:
nl_nl: Verwittig bij mailing en niet geabonneerd:
pt_br: Avise quando postar e não está inscrito:
ru_ru: Уведомлять при помещении и отсутствии подписки:

source: Number of CPU:
nl_nl: Aantal CPU's:
pl_pl: Numer procesora:
pt_br: Número de CPUs:
ru_ru: Количество процессоров:

source: Number of CPU: cannot fetch (maybe boot in progress?)
nl_nl: Aantal CPU's: kan niet ophalen (bezig met opstarten?)
pl_pl: Ilość procesorów: nie można pobrać danych (możliwe, że trwa proces startowy)
pt_br: Número de CPUs: não pode ser buscado (Um processo de boot esteja em andamento?)
ru_ru: Количество процессоров: не удалось получить (может быть происходит запуск?)

source: Number of IPs remaining in the pool:
pl_pl: Ilość pozostałych IP w puli:
pt_br: Número de IPs disponíveis na fila:
ru_ru: Количество оставшихся IP в списке:

source: Number of SSL IP(s):
pl_pl: Adres(y) IP dla SSL:
pt_br: Número de IPs de SSL:
ru_ru: Количество IP для SSL:

source: Number of VPS IP(s):
pl_pl: Adres(y) IP dla VPS:
pt_br: Número de IPs na VPS:
ru_ru: Количество IP для VPS:

source: Number of active ftp accounts:
nl_nl: Aantal actieve FTP-accounts:
pl_pl: Ilość aktywnych kont FTP:
pt_br: Número de contas FTP ativas:
ru_ru: Количество активных учётных записей ftp:

source: Number of active mailboxes:
nl_nl: Aantal actieve e-mail-accounts :
pl_pl: Ilość aktywnych kont pocztowych:
pt_br: Número de contas de correio activas :
ru_ru: Количество активных почтовых ящиков:

source: Number of active mailing lists
nl_nl: Aantal actieve e-mail-lijsten:
pl_pl: Ilość aktywnych list pocztowych:
pt_br: Número de contas de correio ativas:
ru_ru: Количество активных списков рассылки

source: Number of active ssh accounts:
nl_nl: Aantal actieve SSH-accounts :
pl_pl: Ilość aktywnych kont SSH:
pt_br: Número de contas de ssh ativas:
ru_ru: Количество активных записей ssh:

source: Number of active subdomains:
nl_nl: Aantal actieve subdomeinen:
pl_pl: Ilość aktywnych subdomen:
pt_br: Número de subdominios activos :
ru_ru: Количество активных поддоменов:

source: Number of database users in this import:
pl_pl: Ilość baz danych w tym imporcie:
pt_br: Número de usuários de banco de dados nesta importação:
ru_ru: Количество пользователей баз в этом импорте:

source: Number of databases:
nl_nl: Aantal databases :
pl_pl: Ilość baz danych:
pt_br: Número de base de dados:
ru_ru: Количество баз:

source: Number of dedicated IP(s):
pl_pl: Ilość dedykowanych IP(ków):
pt_br: Número de IPs dedicados:
ru_ru: Количество выделенных IP:

source: Number of dom0 IP(s):
pt_br: Número de IPs do dom0:
ru_ru: Количество IP для dom0:

source: Number of years is not a number between 1 and 9.
pt_br: Número de anos não é um número entre 1 e 9.
ru_ru: В годе указано что-то кроме цифр от 1 до 9.

source: OVH Server :
pl_pl: Serwer usługi OVH:
pt_br: Servidor OVH:
ru_ru: Сервер OVH:

source: OVH configuration
pl_pl: Konfguracja OVH
pt_br: Configuração do OVH
ru_ru: Настройка OVH

source: Old tickets:
nl_nl: Oude tickets:
pl_pl: Stare zgłoszenia:
pt_br: Tickets antigos:
ru_ru: Старые тикеты:

source: Oman
pt_br: Omã
ru_ru: Оман

source: On the above tables, the possible values are what is is going to be the internal value in the popup or radio buttons, which is what is going to be recorded in the database. Values are separated by "|". The corresponding display is what will actually be displayed to your users instead of the popup value.
ru_ru: В приведённых выше таблицах указаны возможные значения, используемые как внутренние значения в диалогах или кнопках-переключателях,которые будут записываться в базу данных. Значения разделяются символом "|". Пользователям будет показываться соответствующие им описания.

source: One zonefiele per pool with name
pt_br: Um arquivo de zona por grupo
ru_ru: Один файл зоны на список с именем

source: One zonefile per IP
pl_pl: Jedna strewa na IP
pt_br: Um arquivo de zone por IP
ru_ru: Один файл зоны на IP

source: One zonefile per IP with net/cidr
pl_pl: Jedna strefa na IP
pt_br: Um arquivo de zone por IP
ru_ru: Один файл зоны на IP с сетями/CIDR

source: One zonefile per pool
pl_pl: Jedna strefa na pule IP
pt_br: Um arquivo de zona por grupo
ru_ru: Один файл зоны на список

source: One zonefile per pool with net-cidr
pl_pl: Jedna pula na IP
pt_br: Um arquivo de zone por IP
ru_ru: Один файл зоны на список с сетями-CIDR

source: One zonefile per pool with net/cidr
pl_pl: Jedna strefa na IP
pt_br: Um arquivo de zone por IP
ru_ru: Один файл зоны на список с сетями/CIDR

source: Online DTC help
pl_pl: Pomoc Online
pt_br: Ajuda on-line para DTC
ru_ru: Онлайн-справка по DTC

source: Only one year renewals with OVH.
pt_br: Somente um ano de renovações com OVH.
ru_ru: С OVH можно продлить только на один год.

source: Open
nl_nl: Openen
pl_pl: Otwarty
pt_br: Abrir
ru_ru: Открыт

source: Operating system:
pl_pl: System operacyjny:
pt_br: Sistema Operacional:
ru_ru: Операционная система:

source: Operation
pl_pl: Operacja
pt_br: Operação
ru_ru: Операция

source: Other DNS servers:
nl_nl: Andere DNS-servers:
pl_pl: Serwery zapasowe DNS :
pt_br: Outros servidores de DNS :
ru_ru: Другие серверы DNS:

source: Other MX (backup) servers:
nl_nl: Andere MX-servers (backup):
pl_pl: Inne serwery zapasowe MX :
pt_br: Outros servidores MX (backup) :
ru_ru: Другие MX (резервные) серверы:

source: Outgoing network traffic in bytes:
pl_pl: Ruch wychodzący w bajtach:
pt_br: Tráfego de saida em bytes:
ru_ru: Исходящий сетевой трафик в байтах:

source: Outstanding payments:
pl_pl: Środki nadpłacone:
pt_br: Saldo a pagar:
ru_ru: Просроченные платежи:

source: Own template:
nl_nl: Eigen sjabloon:
pl_pl: Twoj szablon:
pt_br: Seu modelo:
ru_ru: Собственный шаблон:

source: Owner:
nl_nl: Eigenaar:
pl_pl: Właściciel:
pt_br: Proprietário:
ru_ru: Владелец:

source: Owners of the VPS of
pt_br: Donos da VPS de
ru_ru: Владельцы VPS на

source: PAYMENT CANCELLED
nl_nl: BETALING GEANNULEERD
pl_pl: PŁATNOŚĆ ANULOWANA
pt_br: PAGAMENTO CANCELADO
ru_ru: ОПЛАТА ОТМЕНЕНА

source: PAYMENT FAILED
nl_nl: BETALING MISLUKT
pl_pl: PŁATNOŚĆ NIEUDANA
pt_br: PAGAMENTO FALHOU
ru_ru: ОПЛАТА ЗАВЕРШИЛАСЬ НЕУДАЧНО

source: PHP libraries open_basedir<br> (separated by ":", reset on each dtc install):
nl_nl: PHP-bibliotheken open_basedir<br> (gescheiden met een ":", wordt gereset bij iedere dtc-installatie):
pl_pl: Biblioteki PHP open_basedir<br> (oddzielone ":", zresetuj pozostałe podczas instalacji dtc) :
pt_br: As bibliotecas do PHP open_basedir <br> <br> (devem ser separados por ":", resetar em cada instalação do dtc):
ru_ru: Библиотеки PHP open_basedir<br> (через ":", стирается при каждой установке dtc):

source: PHP memory limit
pl_pl: Limit pamięci dla PHP
pt_br: Limite de Memória do PHP
ru_ru: Предел памяти для PHP

source: PHP open_basedir additional libraries path<br> (survives reinstallation):
nl_nl: Additionele open_basedir paden voor php-bibliotheken<br> (bewaard bij herinstallatie):
pl_pl: Dodatkowe biblioteki PHP w open_basedir<br> (zachowaj przed reinstalacja) :
pt_br: Bibliotecas adicionais do PHP open_basedir<br> (keeped uppon reinstallation):
ru_ru: Путь к дополнительным библиотекам PHP open_basedir<br> (сохранится при переустановки):

source: Package
nl_nl: Pakket
pl_pl: Pakiety instalacyjne
pt_br: Pacote
ru_ru: Пакет

source: Package installer
nl_nl: Pakket-installatieprogramma
pl_pl: Instalator pakietów
pt_br: Instalador de pacotes
ru_ru: Установщик пакетов

source: Package installer:
nl_nl: Pakket-installatieprogramma:
pl_pl: Instalator pakietu:
pt_br: Instalador de pacotes:
ru_ru: Установщик пакетов:

source: Package name
nl_nl: Pakketnaam
pl_pl: Nazwa pakietu
pt_br: Nome do pacote
ru_ru: Имя пакета

source: Package version
nl_nl: Pakketversie
pl_pl: Wersja pakietu
pt_br: Versão do pacote
ru_ru: Версия пакета

source: Pakistan
pt_br: Paquistão
ru_ru: Пакистан

source: Palau
pl_pl: Republika Palau
ru_ru: Палау

source: Palestine
pl_pl: Palestyna
pt_br: Palestina
ru_ru: Палестина

source: Panama
pt_br: Panamá
ru_ru: Панама

source: Panel logo path (relative to
pl_pl: Logo panela (relatywna ścieżka
pt_br: Caminho relativo do logo
ru_ru: Путь к логотипу панели (относительно

source: Panel subtitle:
pt_br: Subtítulo do Painel
ru_ru: Подзаголовок панели:

source: Panel title:
pt_br: Título do Painel
ru_ru: Заголовок панели:

source: Papua New Guinea
pl_pl: Papua Nowa Gwinea
pt_br: Papua Nova Guiné
ru_ru: Папуа Новая Гвинея

source: Paraguay
pl_pl: Paragwaj
pt_br: Paraguai
ru_ru: Парагвай

source: Password
nl_nl: Wachtwoord:
pl_pl: Hasło
pt_br: Senha
ru_ru: Пароль

source: Password :
pl_pl: Hasło :
pt_br: Senha:
ru_ru: Пароль :

source: Password:
nl_nl: Wachtwoord:
pl_pl: Hasło:
pt_br: Senha:
ru_ru: Пароль:

source: Password:
nl_nl: Wachtwoord:
pl_pl: Hasło:
pt_br: Senha:
ru_ru: Пароль:

source: Past account refundal
nl_nl: Terugstorting eerdere accounts
pt_br: Estorno de pagamento
ru_ru: Слияние с имеющимся аккаунтом

source: Past payments
nl_nl: Vorige betalingen
pl_pl: Poprzednie płatności!
pt_br: Últimos pagamentos
ru_ru: Предыдущие платежи

source: Path of the cgi-wrapper disk template (chroot for SBOX):
nl_nl: Pad van de cgi-wrapper schijfsjabloon (chroot voor SBOX):
pt_br: Caminho do cgi-wrapper modelo de disco (chroot para SBOX):
ru_ru: Путь к cgi-обёртке дискового шаблона (chroot для SBOX):

source: Path to the Nagios configuration file to be created:
pl_pl: Scieżka do plików konfiguracji
pt_br: Caminho para os arquivos de configuração do nagios a ser criado:
ru_ru: Путь, где будут созданы файлы настройки Nagios:

source: Path:
nl_nl: Pad:
pl_pl: Katalog :
pt_br: Caminho:
ru_ru: Путь:

source: Path:
nl_nl: Pad:
pl_pl: Ścieżka:
pt_br: Caminho:
ru_ru: Пути:

source: Paths
nl_nl: Paden
pl_pl: Ścieżki
pt_br: Localizações
ru_ru: Пути

source: Pay by DineroMail
pl_pl: Zapłać przez DineroMail
pt_br: Pagar com DineroMail
ru_ru: Оплата через DineroMail

source: Pay by cheque
pl_pl: Zapłać czekiem
pt_br: Pague com cheque
ru_ru: Оплата чеком

source: Pay by wire transfer
pl_pl: Zapłać przelewem
pt_br: Pagar com Wire transfer
ru_ru: Оплата телеграфным переводом

source: PayPal business account email:
nl_nl: E-mail van de PayPal-bedrijfsaccount:
pl_pl: Biznesowe konto płatności PayPal e-mail:
pt_br: Conta de e-mail Paypal responsável pelos pagamentos :
ru_ru: Эл.почта учётной записи для работы с PayPal:

source: PayPal fee rate:
nl_nl: PayPal-prijspercentage:
pl_pl: Procent prowizji PayPal:
pt_br: Percentagem da comissão do Paypal :
ru_ru: Ставка вознаграждения PayPal:

source: PayPal flat fee:
nl_nl: Vaste PayPal prijs:
pl_pl: Opłata stała PayPal:
pt_br: Taxa fixa do Paypal :
ru_ru: Фиксированный сбор PayPal:

source: PayPal test account email (sandbox):
nl_nl: E-mail-adres PayPal-testaccount (sandbox):
pl_pl: Konto testowe Paypal (sandbox):
pt_br: E-mail da conta de teste Paypal (sandbox) :
ru_ru: Эл.почта тестового аккаунта PayPal (для "песочницы"):

source: Payment Method
pl_pl: Metoda płatności
pt_br: Método de Pagamento
ru_ru: Способ оплаты

source: Payment complete. Proceed to checkout
nl_nl: Betaling afgerond. Ga verder naar de checkout
pl_pl: Dokonano płatności, Proszę sprawdzić
pt_br: Pagamento efectuado, deixe me efectuar a ultima validação.
ru_ru: Оплата завершена. Переход к итогам

source: Payment gateway cost
nl_nl: Kost van de betalingsgateway
pl_pl: Koszt systemu płatności
pt_br: Custo do Gateway de pagamento
ru_ru: Стоимость услуг пункта оплаты

source: Payment not found
pl_pl: Nie znaleziono płatności
pt_br: O pagamento não foi encontrado
ru_ru: Платёж не найден

source: Payment type edition
pl_pl: Edycja typu płatności
pt_br: Edição do tipo de pagamento
ru_ru: Изменение способа оплаты

source: Payments Accepted:
pl_pl: Płatność zaakceptowana
pt_br: Pagamentos aceitos:
ru_ru: Принятые платежи:
