Repository: zba/dtc
Catalog: shared/vars/*.po
Languages: nl_nl, pl_pl, pt_br, ru_ru

source: new mailing list
nl_nl: nieuwe e-mail-lijst
pl_pl: Nowa lista mailingowa :
pt_br: nova mailing·list
ru_ru: Новый список рассылки

source: no
pl_pl: nie
pt_br: não
ru_ru: нет

source: no list selected
pl_pl: nie wybrano listy
pt_br: nenhuma lista selecionada
ru_ru: список не выбран

source: none
pl_pl: none-nic-tests
pt_br: não
ru_ru: ни одного

source: operating system image
pl_pl: Obraz systemu operacyjnego
pt_br: imagem de sistema operacional
ru_ru: образ операционной системы

source: optional
nl_nl: optioneel
pl_pl: opcjopnalnie
pt_br: opcional
ru_ru: необязательно

source: optional, but required for .eu f.ex.
pl_pl: opcjonalny ale wymagany dla .eu
pt_br: opcional, mas requerido para .eu f .ex.
ru_ru: необязательно, но требуется для .eu f.ex.

source: running on
pl_pl: Uruchomiony poprawnie
pt_br: executando em
ru_ru: работает на

source: to refresh the menu or add another domain name.
nl_nl: om het menu te verversen of een andere domeinnaam toe te voegen.
pl_pl: aby odświeżyć menu albo dodać następną domenę.
pt_br: para fazer "refresh" ou para adicionar outro dominio.
ru_ru: для обновления меню или добавления другого доменного имени.

source: when resubscribing all users.
pt_br: quanto reinscrever todos os usuários.
ru_ru: когда переподпишутся все пользователи.

source: year
nl_nl: jaar
pl_pl: rok
pt_br: ano
ru_ru: год

source: year(s)
pl_pl: rok(lata)
pt_br: anos
ru_ru: лет

source: years
nl_nl: jaren
pl_pl: lata
pt_br: anos
ru_ru: лет

source: yes
pl_pl: tak
pt_br: sim
ru_ru: да

source: (Custom)
pl_pl: (Dostosuj)

source: (VPS)
pl_pl: (Prywatny serwer wirtualny VPS)

source: <font face="Arial, Verdana"> <center><font size="+2"><u><b>ONLINE DTC HELP</b></u></font></center><br><br> <div align="justify"> <font size="+1"><u>1. What is DTC</u></font><br><br> DTC is a tool we made especialy for you. With it, you can take the control of your domain administration : you can manage all your subdomains, email boxes, ftp or ssh accounts, and manage your VPS. DTC also does billing and invoices, plus many other things.<br><br> All this tool and all the software it uses and configure have been release under the <a href="http://www.gnu.org/">GPL</a> (GNU Public Licence), which means that you can have a copy of this interface source code, modify it and use it as you wish, as long as you redistribute all thoses changes. We (at GPLHost) believe in the Free Software effort, and we hope this participation will encourage other developpements. We consider that because we use only open-source software for our hosting service, it is normal to redistribute our developpements as well.<br><br> If you want to know more about DTC, you can visit this URL: <a href="http://www.gplhost.com/software-dtc.html">DTC home page</a>. <font size="+1"><u>2. Emails</u></font><br> <u>2.1. What will it do ?</u><br><br> You can add, delete or modify a mailbox with this tool.<br><br> <u>2.2. Redirection and local delivery</u><br><br> Each mailbox can be redirected to one or more email addresses. This means that when a message is recieved, it is forwared to one or two email adresse(s). The &quote;deliver locally&quote; checkbox tells wether or not all message for this mailbox will be written on our hard disk, so thenafter you will be able to read your messages using a mail client, connecting to our server. Don't forget to checkup your mails often if you have trafic, because the mailbox are included in the quota<br><br> <u>2.3. Delay when adding / deleting accounts</u><br><br> When you add or delete a mail account, don't expect it to work immediatly: you will have to wait until the next cron job to start, so the mail, ssh or web server reloads it's database.<br><br> <u>2.4. Other tools for email</u><br><br> DTC doesn't only have email accounts. It also handles mailing lists using MLMMJ and mail alias groups to be able to have one email redirected to many other addresses. <font size="+1"><u>3. Subdomains</u></font><br> <u>3.1. What will it do ?</u><br><br> This part of the interface is for configurating your somain's sites, which means that you will be able to populate your web site with url of the form: <pre> http://anything.u.want.mydomain.com </pre> <u>3.2. What is the default subdomain ?</u><br><br> Whe someone trys to contact your web site with an URL without a subdomain, he is redirected to the subdomain you said it was the default. In other words, if you tell that: <pre> www </pre> is the default subdomain, someone that trys to connect using an url starting with: <pre> http://mydomain.com </pre> will be redirected to: <pre> http://www.mydomain.com </pre> In fact, the URL is kept, and no URL redirection in a HTML page has been created, but simply, a website with that URL has been configurated to the same location of the &quote;www&quote; subdomain, so it accesses the same html (or php) files, and shares the same log file.<br><br> <u>3.3. Subdomains generated by default</u><br><br> Because you might expect to have these subdomains for other services than web already working by default, the following subdomains will resolve to the same IP address as your web site, even if you didn't add them: <ul><li>ftp</li> <li>pop</li> <li>smtp</li> <li>mail</li> </ul> <u>3.4. Delay when adding / deleting subdomain</u><br><br> Like for mail, any action here will take up to 10 minutes to take effect.<br><br> <u>3.6. Trafic statistics for your subdomains</u><br><br> Because all your trafic is loged, we calculate the overall last 12 month statistics using <a href="http://www.mrunix.net/webalizer/"> webalizer</a>. The statistics are calculated each days (this is when there is less trafic), and can be reach under the "/stats" directory on each subdomains. That means that if you have registerd : <pre> http://www.mydomain.com </pre> all statistics will be generated under : <pre> http://www.mydomain.com/stats/ </pre> If you wish, you can protect this address with a login and password. <font size="+1"><u>4. FTP accounts</u></font><br> <u>4.1. What will it do ?</u><br><br> To have your page working and running, you have to upload them. But because you may not be only one to work on your web site, you may want to have more that one FTP account for accessing your web site. DTC will be the tool for managing thoses accounts and passwords.<br><br> <u>4.2. Delay when adding / deleting FTP accounts</u><br><br> Because DTC uses ProFTP or pure-ftpd with a special module for handling accounts in a MySql database, all changes to your FTP accounts take effect in realtime.<br><br> </div> </font>
pl_pl: <font face="Arial, Verdana"> <center><font size="+2"><u><b>POMOC ONLINE DTC</b></u></font></center><br><br> <div align="justify"> <font size="+1"><u>1. Co to jest DTC</u></font><br><br> DTC jest zestawem narzędzi do administrowania domenami, kontami e-mail i ftp dla systemów z rodziny UNIX.<br><br> Narzędzia te są oparte na licencji <a href="http://www.gnu.org/">GPL</a> (Gnu Public Licence). Należy do wolnego oprogramowania (jako GPLHost), i może być rozwijane i używane przez innych deweloperów.<br> Nie może jednak wchodzić w skład pakietów komercyjnych ( płatnych ).<br><br> <font size="+1"><u>2. Poczta elektroniczna</u></font><br> <u>2.1. Co można zrobić ?</u><br><br> Można dodawać, modyfikować lub usuwać konta e-mail w ramach obsługiwanych domen.<br><br> <u>2.2. Przekierowanie i dostarczanie lokalne</u><br><br> Każda wiadomość e-mail może zostać dostarczona lub przekierowana do jednego lub dwóch kont lokalnych. Znacznik "dostarczanie lokalne" powoduje utworzenie skrzynki pocztowej lokalnie na twardym dysku i zapis w niej poczty elektronicznej. Konto takie podlega kwotowaniu limitu przydziału dysku dla Użytkownika.<br><br> <u>2.3. Dodawanie i usuwanie kont</u><br><br> Każda czynność dodania, usunięcia lub modyfikacji konta jest wykonywana natychmiast, ale skutek jest widoczny dopiero po przeładowaniu serwera pocztowego i jego baz danych. Może upłynąć kilka minut zanim serwer dokona odpowiednich zmian.<br><br> Jeżeli po upływie 30 minut zmiany nie będą widoczne kliknij <a href="mailto:$conf_webmaster_email_addr?subject=[DTC] Awaria konta e-mail"> tutaj</a>.<br><br> <font size="+1"><u>3. Subdomeny</u></font><br> <u>3.1. Co można zrobić ?</u><br><br> Ta część interfejsu odpowiada za konfigurację twoich subdomen. Możesz dodać swoją subdomenę w stylu: <pre> http://mojasubdomena.mojadomena.com </pre> <u>3.2. Która subdomena jest domyślną ?</u><br><br> Podczas zakładania domeny automatycznie jest zakładana subdomena "www", każde wywołanie adresu URL bez subdomeny będzie przekierowane na domyślną subdomenę, np. wywołanie : <pre> http://mojadomena.com </pre> zostanie przekierowane na: <pre> http://www.mojadomena.com </pre> <br> W ustawieniach subdomen możesz założyć subdomenę o innej nazwie i ustawić ją jako domyślną.<br><br> <u>3.3. Zakazane nazwy subdomen</u><br><br> W związku z tym, że system wykorzystuje kilka subdomen dla innych usług zakazane są następujące nazwy subdomen: <ul> <li>pop</li> <li>smtp</li> <li>ftp</li> </ul> <u>3.4. Usuwanie subdomen</u><br><br> Jeśli chcesz usunąć subdomenę najpierw klientem ftp ściągnij skrypty html lub php z subdomeny. Nie usuwaj ich tylko skopiuj !!! Następnie poprzez panel DTC usuń subdomenę. W tym kroku również zostaną automatycznie usunięte skrypty subdomeny. Jeżeli usuniesz wcześniej skrypty kientem ftp to serwer www będzie zgłaszał błąd i generował kody błędów.<br><br> <u>3.5. Zwłoka po dodaniu / usunięciu subdomeny</u><br><br> Serwer www przeładowuje się co 10 minut więc zmiany po tym czasie będą dopiero widoczne. Jeśli zmiany nie będą widoczne po dłuższym czasie proszę kliknij <a href="mailto:$conf_webmaster_email_addr?subject=[DTC]Błąd działania serwera www">tutaj</a>.<br><br> <u>3.6. Statystyki twoich subdomen</u><br><br> Statystyki są generowane w cyklu 12 miesięcznym za pomocą <a href="http://www.mrunix.net/webalizer/">Webalizera</a>. Generowanie następuje codziennie o godz. 4.00 rano ( jeśli wystąpił transfer ) w katalogu "/stats" dla każdej subdomeny, o ile w ustawieniach danej subdomeny włączyliśmy tą usługę. Np.dla wywołania URL : <pre> http://www.twojhosting.com </pre> statystyki dostępne są w : <pre> http://www.twojhosting.com/stats/ </pre> <font size="+1"><u>4. Konta FTP</u></font><br> <u>4.1. Co można zrobić ?</u><br><br> Jeśli usługa działa, możesz dokonywać uploadu zawartości swoich subdomen. Panel DTC umożliwia Ci zakładanie kont FTP, nadawanie loginów i haseł oraz ustawienie katalogu podstawowego dla konta w ramach swojej domeny.<br> UWAGA !! Transfery FTP są logowane i o tyle zmiejszają Ci limit miesięczny transferów.<br><br> <u>4.2. Zwłoka po dodaniu / usunięciu konta FTP</u><br><br> Zwłoka w działaniu serwera FTP nie występuje, działa on w trybie rzeczywistym.<br><br> Ewentualny błąd działania serwera zgłoś klikając <a href="mailto:$conf_webmaster_email_addr?subject=[DTC]Błąd działania FTP">tutaj</a>, i opisz problem.<br><br> <u>4.3. Nie umieszczaj pirackich kopii plików !!!</u><br><br> Taki proceder skutkuje natychmiastowym zablokowaniem całego konta www, ftp i e-mail bez uprzedzenia. Obligatoryjnie, z mocy prawa natychmiast i automatycznie zostają powiadomione odpowiednie służby. Nie przysługują Ci prawa z tytułu reklamacji.<br><br> <font size="+1"><u>5. Dlaczego czasami usługi działają wolniej ?</u></font><br><br> Spowodowane jest to dużym obciążeniem łącza. Taka sytuacja występuje przy częstym uploadzie plików. Spowodowane może być również ogólnym przeciążeniem sieci. Dlatego pamiętaj, również w twoim interesie leży nie zamieszczanie plików do uploadu w swoim serwisie. Pomyśl nad zwiększeniem limitu transferu miesięcznego. Po wykorzystaniu limitu transferu usługi napewno będą wolniejsze.<br><br> To na tyle ...<br><br> </div>

source: APACHE VHOST
pl_pl: Wirtualne Hosty Apache
pt_br: VHOST APACHE

source: Account Name
pl_pl: Nazwa konta

source: Account Number
pl_pl: Numer konta

source: Activate FTP Backups:
pl_pl: Aktywna kopia FTP:

source: Active Products
pl_pl: Aktywne produkty

source: Active+incoming+maildrop
pl_pl: Aktywne+przychodzące+dostarczane
pt_br: Ativo+incoming+maildrop

source: Admin List
pl_pl: Twoi klienci

source: Admin Login:
pl_pl: Login Admina:

source: Allow edition of mailing lists and mail groups:
pl_pl: Zezwól na dodatkowe listy i grupy mailingowe:

source: Allow edition of subdomains:
pl_pl: Zezwól edytować subdomeny:

source: Apache DirectoryIndex Config:
pl_pl: Konfiguraacja przegladania katalogu Apache:

source: Apache vhost file for personal account generated.
pl_pl: Pliki twojego hosta zostały wygenerowane.

source: Apache vhost file generated.
pl_pl: Pliki Apache vhost zostały wygenerowane.

source: Are you sure you want to delete this domain name? This will DELETE all hosted files for this domain.
pl_pl: Czy napewno usunąć domenę Użytkownika ? Wszystkie pliki tej domeny również zostaną usunięte !!!

source: Are your sure you want to delete this user? This will DELETE all the user's hosted domain names, files, and databases.
pl_pl: Czy napewno usunąć Użytkownika ? Zostaną usunięte wszystkie jego domeny, konta i bazy danych !!!

source: Auth code retrieval failed.
pl_pl: Kod Auth niepoprawny.

source: Backup script generated.
pl_pl: Skrypty kopii bezpieczeństwa wygenerowane.

source: Bandwidth Monitor
pl_pl: Monitor transferu

source: Bank Account
pl_pl: Konto Bankowe

source: Bank Address
pl_pl: Adres Banku

source: Bank Amount
pl_pl: Nr konta bankowego

source: Bank Validated
pl_pl: Potwierdzono bankowo (do weryfikacji)

source: CPU Load Average Statistics for
pl_pl: Statystyki średniego obciążenia CPU dla

source: Cannot find payment.
pl_pl: Nie można odnaleźć płatności.

source: Cannot find product ID.
pl_pl: Nie można znaleźć produktu w bazie.

source: Cannot find product in database.
pl_pl: Nie można znaleźć produktu w bazie.

source: Cannot find product.
pl_pl: Nie można znaleźć produktu.

source: Cannot find ticket.
pl_pl: Nie można znaleźć zgłoszenia!

source: Cannot resolve FTP server hostname:
pl_pl: Nie można rozpoznać adresu twojego FTP:

source: Cannot resolve hostname:
pl_pl: Nie można odnaleźć hosta:

source: Cheque
pl_pl: Czek

source: Close Without Reply
pl_pl: Zamknij wątek bez odpowiedzi

source: Company Account:
pl_pl: Konto firmowe:

source: Company Account:
pl_pl: Konto firmy:

source: Company Name
pl_pl: Nazwa Firmy

source: Company Name:
pl_pl: Nazwa Firmy:

source: Company Name:
pl_pl: Nazwa Firmy:

source: Company Paying
pl_pl: Nazwa płatnika

source: Configuration Generation
pl_pl: Konfiguracja demonów serwera

source: Contact First Name:
pl_pl: Imię :

source: Could not connect to domain renewal server: please try again later.
pl_pl: Nie można połączyć się z globalnym rejestatorem: spróbuj później ponownie.

source: Could not get installed ISO files.
pl_pl: Nie mogę dostać się do zainstalowanych obrazów ISO

source: Could not send HELO command to server
pl_pl: Nie można wysłać polecenia HELLO do serwera

source: Could not send PASS to server
pl_pl: Nie można wysłać komendy PASS do serwera

source: Could not send USER command to server
pl_pl: Nie można wysłać komendy USER na serwerze

source: Cron job configuration:
pl_pl: Konfiguracja Crona:

source: Cron job name:
pl_pl: Nazwa Crona:

source: Cron jobs
pl_pl: Zadania crona

source: Cron jobs of
pl_pl: Zadania crona dla

source: Cron jobs:
pl_pl: Zadania crona:

source: Custom Fields:
pl_pl: Dostosuj ustawienia:

source: Custom fields
pl_pl: Dostosuj pola

source: Custom product type
pl_pl: Dostosuj typ produktu

source: Customer Country
pl_pl: Państwo klienta

source: Customer Management
pl_pl: Dane klientów CRM

source: Customer Name
pl_pl: Nazwa klienta

source: Customer and Service country vs. Company:
pl_pl: Obsługa klienta i usługi, kraje i firmy:

source: DTC General Configuration
pl_pl: Główna konfiguracja DTC

source: DTC shared directory path:
pl_pl: Ścieżka do katalogu DTC "shared":

source: Daemon Status
pl_pl: Status demonów

source: Days Past Expiration
pl_pl: Ostrzeżenie po przedawnieniu

source: Dear customer, You recently requested that your login information be reset. Here is your current password: %%%RECOVERED_PASSWORD%%%
pl_pl: Drogi kliencie, Wysłałeś nam swoj login rządając restartu hasła. Oto Twoje aktualne hasło: %%%RECOVERED_PASSWORD%%%

source: Dedicated Server Hostname
pl_pl: Nazwa hosta serwera dedykowanego

source: Disk Usage
pl_pl: Użycie dysku

source: Domain Configuration
pl_pl: Konfiguracja domeny

source: Domain Name
pl_pl: Nazwa domeny

source: Domain Name / VPS Server Hostname
pl_pl: Nazwa domeny / Nazwa serwera VPS

source: Domain Name Registration
pl_pl: Rejestracja domen

source: Domain Technologie Control
pl_pl: Panel : Konsola administratora serwera

source: ERROR
pl_pl: BŁĄD

source: Each 2 hours
pl_pl: Co dwie godziny

source: Edit Upstream Provider
pl_pl: Edytuj dostawcę usług

source: Email Address
pl_pl: Adres e-mail

source: Email address is already in use.
pl_pl: Adres e-mail jest już w użyciu.

source: Email user and domain files generated.
pl_pl: Pliki poczty i domen zostały wygenerowane.

source: Error: no IP pool by that ID.
pl_pl: Błąd: Brak puli IP dla tego ID.

source: Every hour
pl_pl: Co godzinę

source: Expiration Date
pl_pl: Data przedawnienia

source: FTP Backup
pl_pl: Kopia FTP

source: FTP Backup Configuration
pl_pl: Konfiguracja kopii FTP

source: Fetchmail script generated.
pl_pl: Pliki Fetchmaila wygenerowane.

source: Fields with a <font color="red">*</font> are mandatory.
pl_pl: Pola <font color="red">*</font> są obowiązkowe.

source: First Name:
pl_pl: Imię:

source: Force HTTPS use for contol panel:
pl_pl: Wymuś SSL dla panela administracyjnego:

source: Gateway Cost
pl_pl: Koszt płatności

source: Gateway Type
pl_pl: Typ bramki płatności

source: General Information
pl_pl: Główne informacje

source: Grand Total
pl_pl: Razem

source: Has active domains.
pl_pl: Posiada aktywne domeny

source: Hosting Product Manager
pl_pl: Zarządzanie produktami

source: Hosting Product manager
pl_pl: Zarządzanie produktami

source: Hour:
pl_pl: Godzina:

source: IP Address Pools
pl_pl: Pule adresów IP

source: IP Addresses and Network
pl_pl: Adres IP i sieci

source: IPs address
pl_pl: Adresy IP

source: IPs addresses
pl_pl: Adresy IP

source: Incoming network traffic in bytes:
pl_pl: Ruch przychodzący w bajtach:

source: Incorrect admin login format: it should consist of only lowercase letters or numbers or the "-" sign, and should be between 4 and 16 chars long.<br>
pl_pl: Błędny format loginu lub hasła: możesz użyć małych liter, cyfr lub znaku "-" (minus) i musi zawierać między 4 a 16 znaków.<br>

source: Incorrect login or password.
pl_pl: Zły login lub hasło.

source: Installer
pl_pl: Instalator

source: Invoice Date
pl_pl: Data faktury

source: Invoice Footer:
pl_pl: Stopka faktury:

source: Is Renewal
pl_pl: Jest odnowiona

source: Keep spam email for n days
pl_pl: Zachowaj spam n dni

source: Last Name:
pl_pl: Nazwisko:

source: Last name:
pl_pl: Nazwisko:

source: List #name#@#domain# successfully created.
pl_pl: Utworzono listę #name#@#domain#.

source: List of your cron jobs:
pl_pl: Lista twoich zadań crona:

source: List the DNS server IPs allowed to perform zone<br> transfers separated by &quot;|&quot; (pipe)<br> (leave blank if you don't have backup DNS server):
pl_pl: Lista serwerów DNS (adresy IP), dopuszczone do transferu stref odzielone przez &quot;|&quot; (pipe)<br> (Pozostaw puste jeśli nie masz zapasowych serwerów DNS):

source: Logged in as:
pl_pl: Jesteś zalogowany(a) jako:

source: MX and NS Backup Servers
pl_pl: Serwery zapsowe poczty i DNS

source: Mail Queue Graph
pl_pl: Grafika kolejki pocztowej

source: Mail Queue Statistics
pl_pl: Statystyki kolejki pocztowej

source: Mail Queue Statistics for
pl_pl: Statystyki kolejki pocztowej

source: Mail gen conf
pl_pl: Generowanie plików poczty

source: Mail gen users
pl_pl: Generowanie użytkowników poczty

source: Mailbox does not exist in database.<br>
pl_pl: Nie ma takiej skrzynki.<br>

source: Max databases
pl_pl: Maks.ilość baz danych

source: Max domains
pl_pl: Maks. ilość domen

source: Max mailboxes
pl_pl: Maks. ilość skrzynek pocztowych

source: Maximum uploaded file size
pl_pl: Max wielkość pliku uploadu

source: Memory and Swap Usage Statistics for
pl_pl: Wykres Użycie Pamięci RAM i Pliku wymiany dla

source: Minutes:
pl_pl: Minuty:

source: Money Spent
pl_pl: Przychody

source: Money in your account:
pl_pl: Na twoim koncie pozostało:

source: Nagios Config
pl_pl: Konfiguracja Nagios'a

source: Nagios Monitoring
pl_pl: Monitoring serwera Nagios

source: Name of the SPAM folder (the above option has to be activated).
pl_pl: Nazwa foldera SPAM (jeśli taki został aktywowany).

source: Named Zonefiles
pl_pl: Konfiguracja stref binda

source: Named conf files generated.
pl_pl: Pliki Binda wygenerowane.

source: New Account
pl_pl: Nowe konto

source: New Upstream Provider
pl_pl: Nowy dostawca usług

source: New cron job
pl_pl: Nowe zadanie crona

source: New upsream Provider
pl_pl: Nowy dostawca usług

source: Nic admin :
pl_pl: Kontakt administracyjny :
pt_br: Nome do administrador:

source: Nic billing :
pl_pl: Płatnik :
pt_br: Apelido Vendas :

source: Nic owner :
pl_pl: Właściciel :
pt_br: Nome do proprietário:

source: Nic tech :
pl_pl: Kontakt techniczny :
pt_br: Apelido Técnico :

source: Nickname
pl_pl: Nick

source: No Domains Waiting.
pl_pl: Brak oczekujących domen.

source: No new user requests waiting.
pl_pl: Brak oczekującego nowego użytkownika.

source: No payment ID.
pl_pl: Brak ID płatności.

source: No pending renewals.
pl_pl: Brak odnowień.

source: No pending support tickets.
pl_pl: Nie ma nowych wiadomości dla pomocy technicznej.

source: Notify the following servers when a domain is added or removed :
pl_pl: Powiadamiaj serwery o dodaniu bądz usunięcu domeny :

source: Notify the following servers when an email is added or removed :
pl_pl: Zawiadom nastepujące serwery o skasowaniu bądz usunięciu poczty:

source: Number of databases owned by user
pl_pl: Ilość baz danych użytkownika

source: Online: none
pl_pl: online: nic

source: PHP safe_mode
pl_pl: PHP tryb bezpieczny

source: Panel logo link:
pl_pl: Link do logo:

source: Password format incorrect. Password must contain only letters and numbers and contain 4 to 16 characters.
pl_pl: Format hasła jest nieprawidłowy. Proszę użyć tylko liter i cyfr, od 4 do 16 znaków.

source: Password may only contain letters and numbers (a-zA-Z0-9) and should be between 6 and 16 chars long.<br>
pl_pl: Hasło jest tworzone ze standardowego zestawu znaków (a-zA-Z0-9) i jego długość może się zawierać między 6 a 16 znaków.<br>

source: Password must consist of only letters and numbers (a-zA-Z0-9) and should be between 6 and 16 characters long.
pl_pl: Hasło jest tworzone ze standardowego zestawu znaków (a-zA-Z0-9) i jego długość może się zawierać między 6 a 16 znaków.

source: Passwords do not match.
pl_pl: Hasła 1 i 2 nie są zgodne. Proszę upewnić się, że wprowadzane hasła są identyczne.

source: Payment Cost:
pl_pl: Koszt płatności:

source: Payment Date
pl_pl: Data płatności

source: Payment Gateway Cost
pl_pl: Koszt systemu płatności

source: Payment Gateways
pl_pl: Systemy płatności

source: Payment History
pl_pl: Historia płatności

source: Payment Site:
pl_pl: Strona płatności:

source: Payment Total:
pl_pl: Płatność razem:

source: Payment Type:
pl_pl: Rodzaj płatności:

source: Payment Validated:
pl_pl: Sprawdzona płatność:

source: Payment not found!
pl_pl: Nie znaleziono płatności!

source: Pending Reason
pl_pl: Do wykonania

source: Phone Number:
pl_pl: Nr telefonu:

source: Please note that you need to create at least one mailbox and one FTP account in order for the daemon status to work correctly.
pl_pl: Proszę zwrócić uwagę, że potrzebyjesz utworzyć przynajmiej jedno konto email i jedno ftp aby status demonów praqcował poprawnie.
