Repository: zba/dtc
Catalog: shared/vars/*.po
Languages: nl_nl, pl_pl, pt_br, ru_ru

source: Cannot get VPS IP addresses information line
nl_nl: Kan de VPS-IP-adres informatieregel niet ophalen
pt_br: Não foi possível obter informações sobre endereços IP dos VPS
ru_ru: Не удалось получить информационную строку с IP-адресами VPS

source: Cannot get VPS IP pool addresses information line
pt_br: Não foi possível obter informações sobre o grupo de ip do VPS.
ru_ru: Не удалось получить строку с информацией о списке IP-адресов VPS

source: Cannot get VPS information line
nl_nl: Kan de VPS informatieregel niet ophalen
pt_br: Não foi possível obter informações do VPS
ru_ru: Не удалось получить информационную строку VPS

source: Cannot reselect MySQL db name: please enter another and try again.
nl_nl: Kan de MySQL databasenaam niet opnieuw selecteren: gelieve opnieuw te proberen (met een andere database).
pt_br: Não foi possível reselecionar o banco MySQL: digite outro e tente novamente.
ru_ru: Не удалось повторно выбрать имя БД MySQL: введите другое и попробуйте ещё раз.

source: Cannot reselect product: registration failed!
nl_nl: Kan product niet opnieuw selecteren: de registratie is mislukt!
pl_pl: Nie mogę ponownie wybrać produktu: Rejestracja nieudana!
pt_br: Não foi possível reselecionar o produto: o registro falhou!
ru_ru: Не удалось повторно выбрать продукт: регистрация завершилась неудачно!

source: Cannot reselect transaction: registration failed!
nl_nl: Kan transactie niet opnieuw selecteren: de registratie is mislukt!
pl_pl: Nie mogę ponownie wybrać transakcji: Rejestracja nieudana!
pt_br: Não foi possível reselecionar a operação: o registro falhou!
ru_ru: Не удалось повторно выбрать транзакцию: регистрация завершилась неудачно!

source: Cannot reselect user: registration failed!
nl_nl: Kan gebruiker niet opnieuw selecteren: de registratie is mislukt!
pl_pl: Nie mogę ponownie wybrać użytkownika: Rejestracja nieudana!
pt_br: Não foi possível reselecionar o usuário: o registro falhou!
ru_ru: Не удалось повторно выбрать пользователя: регистрация завершилась неудачно!

source: Cape Verde
pl_pl: Republika Zielonego Przylądka
pt_br: Cabo Verde
ru_ru: Кабо-Верде

source: Cash
pl_pl: Gotówka
pt_br: Dinheiro
ru_ru: Наличные

source: Catch-all email set to deliver to
nl_nl: Catch-all e-mail wordt afgeleverd op
pl_pl: Przekaż wszystkie wiadomości do
pt_br: Correio Catch-all configurado para entregar ao
ru_ru: Эл.почту с прочих адресов отправлять

source: Category
nl_nl: Categorie
pl_pl: Kategoria
pt_br: Categoria
ru_ru: Категория

source: Category description
nl_nl: Categorie-omschrijving
pl_pl: Opis kategorii
pt_br: Descrição de Categoria
ru_ru: Описание категории

source: Cayman Islands
pl_pl: Kajmany
pt_br: Ilhas Caimão
ru_ru: Каймановы Острова

source: Central African Republic
pl_pl: Republika Środkowoafrykańska
pt_br: República Central Africana
ru_ru: Центрально-Африканская Республика

source: Chad
pl_pl: Czad
pt_br: Chade
ru_ru: Чад

source: Change NetBSD kernel
nl_nl: NetBSD-kernel wijzigen
pl_pl: Zmiana kernela NetBSD
pt_br: Variação kernel NetBSD
ru_ru: Смена ядра NetBSD

source: Change RDNS
pl_pl: Zmiana rev DNS'a
pt_br: Modificar RDNS
ru_ru: Изменить RDNS

source: Change your password:
nl_nl: Wachtwoord wijzigen:
pl_pl: Zmień hasło :
pt_br: Modificar sua senha:
ru_ru: Смена пароля:

source: Check
pl_pl: Sprawdź
pt_br: Verificar
ru_ru: Чек

source: Checking filesystem...
nl_nl: Bestandssysteem wordt nagekeken...
pl_pl: Sprawdzanie systemu plików
pt_br: Verificar sistema de arquivos ...
ru_ru: Проверка файловой системы...

source: Cheques Payable To:
pt_br: Cheques pagáveis para:
ru_ru: Чеки погашаемы:

source: Cheques and wire transfers:
pl_pl: Czeki i przelewy
pt_br: Efetuar a tranferência
ru_ru: Чеки и безналичные платежи:

source: Cheques shall be sent to:
pl_pl: Czek został wysłany do:
pt_br: Os cheques devem ser enviados para:
ru_ru: Чеки должны быть отосланы:

source: Cheques shall be written to be paid only to:
pl_pl: Czek
pt_br: Os cheques devem ser escritos a serem pagos somente para:
ru_ru: Чеки должны иметь ограничение на обналичивание только для:

source: Chile
pl_pl: Czile
ru_ru: Чили

source: China
pl_pl: Chiny
ru_ru: Китай

source: Choose a package to install
nl_nl: Te installeren pakket kiezen
pl_pl: Wybierz pakiet do instalacji
pt_br: Escolha um pacote para instalar
ru_ru: Выбор пакета для установки

source: Christmas Island
pl_pl: Wyspy Bożonarodzeniowe
ru_ru: Остров Рождества

source: City:
nl_nl: Woonplaats:
pl_pl: Miasto :
pt_br: Cidade:
ru_ru: Город:

source: City:
nl_nl: Woonplaats:
pl_pl: Miasto :
pt_br: Cidade:
ru_ru: Город:

source: Click
nl_nl: Druk
pl_pl: Kliknij
pt_br: Clique
ru_ru: Клик

source: Click on the list name to add the list to the server:
pt_br: Clique no nome da lista para adcionar automaticamente esta lista ao servidor:
ru_ru: Нажмите на имя списка для его добавления на сервер:

source: Click on the list name to remove the list from the server:<br><br>
pt_br: Clique no nome da lista para remover automaticamente esta lista ao servidor:<br><br>
ru_ru: Нажмите на имя списка для его удаления с сервера:<br><br>

source: Client
nl_nl: Klant
pl_pl: Klient
pt_br: Cliente
ru_ru: Клиент

source: Client ID
pl_pl: ID Klienta
pt_br: ID do cliente
ru_ru: ID клиента

source: Client ID:
nl_nl: Klant-ID:
pl_pl: ID Klienta :
pt_br: ID de Cliente
ru_ru: ID клиента:

source: Client info
nl_nl: Klant-info:
pl_pl: Infornacje o kliencie
pt_br: Informação do cliente
ru_ru: Информация о клиенте

source: Client interface
nl_nl: Klant-interface:
pl_pl: Interfejs użytkownika
pt_br: Interface do cliente
ru_ru: Клиентский интерфейс

source: Client panel
pl_pl: Panel klienta
pt_br: Área de clientes:
ru_ru: Клиентская панель

source: Client panel:
nl_nl: Klant-paneel:
pl_pl: Panel klienta:
pt_br: Área de clientes :
ru_ru: Клиентская панель:

source: Closed
nl_nl: Gesloten
pl_pl: Zamknięty
pt_br: Fechado
ru_ru: Закрыт

source: Closed list:
nl_nl: Gesloten-lijst:
pl_pl: Zamkniete listy:
pt_br: Lista fechada:
ru_ru: Закрытый список:

source: Cocos (Keeling) Islands
pl_pl: Wyspy Kokosowe
ru_ru: Кокосовые (Килинг) острова

source: Colombia
pl_pl: Kolombia
pt_br: Colômbia
ru_ru: Колумбия

source: Command line that, run in the Nagios server, will reload its configuration:
pt_br: Linha de comando que ao ser executada no servidor Nagios, vai recarregar sua configuração:
ru_ru: Командная строка сервера Nagios для перезагрузки настроек:

source: Commission
pt_br: Comissão
ru_ru: Комиссия

source: Comoros
pl_pl: Komory (Afryka)
pt_br: Comores
ru_ru: Коморы

source: Companies
nl_nl: Bedrijven
pl_pl: Firmy
pt_br: Empresas
ru_ru: Компании

source: Company
pl_pl: Firma
pt_br: Empresa
ru_ru: Компания

source: Company name:
nl_nl: Bedrijfsnaam:
pl_pl: Nazwa Firmy :
pt_br: Nome da empresa:
ru_ru: Название компании:

source: Configuration of domains for
nl_nl: Configuratie van de domeinen voor
pl_pl: Konfiguracja domen należących do
pt_br: Configuraçaõ para cada dominio do
ru_ru: Конфигурация доменов для

source: Configuration of the VPSes
nl_nl: Configuratie van de VPS-en
pt_br: Configuração dos VPSes
ru_ru: Конфигурация VPS-ов

source: Configuration of the dedicated servers
nl_nl: Configuratie van de dedicated servers
pl_pl: Konfiguracja serwera dedykowanego
pt_br: Configuração de servidores dedicados
ru_ru: Конфигурация выделенных серверов

source: Configuration of the subdomain
pl_pl: Konfiguracja subdomeny
pt_br: Configuração dos sub-domínios
ru_ru: Конфигурация поддомена

source: Configuration of the virtual administrator
nl_nl: Configuratie van de virtuele beheerder
pl_pl: Konfiguracja wirtualnego Administratora
pt_br: Configuração do administrador virtual
ru_ru: Конфигурация виртуального администратора

source: Configure your domain name:
nl_nl: Uw domeinnaam configureren:
pl_pl: Konfiguracja twojej domeny :
pt_br: Configurar o seu dominio:
ru_ru: Настройка вашего доменного имени:

source: Confirm pass:
nl_nl: Wachtwoordbevestiging:
pl_pl: Powtórz hasło:
pt_br: Confirmação de senha:
ru_ru: Повторите пароль:

source: Confirm password:
nl_nl: Bevestig password:
pl_pl: Powtórz hasło:
pt_br: Confirmação de senha:
ru_ru: Повторите пароль:

source: Congo
pl_pl: Kongo
ru_ru: Конго

source: Console output
nl_nl: Console-uitvoer
pl_pl: Wynik działania konsoli
pt_br: Saída de console
ru_ru: Консольный вывод

source: Continue
pl_pl: Dalej
pt_br: Continuar
ru_ru: Продолжить

source: Cook Islands
pl_pl: Wyspy Cooka
pt_br: Ilhas Cook
ru_ru: Острова Кука

source: Copy to subdomains:
nl_nl: Kopieer naar subdomeinen:
pl_pl: Kopiuj do subdomen:
pt_br: Copiar para subdomínios:
ru_ru: Копировать в поддомены:

source: Corresponding display
pt_br: Display correspondente
ru_ru: Соответствующий экран

source: Costa Rica
pl_pl: Kosta Ryka
ru_ru: Коста-Рика

source: Could not connect to SMTP server (timed out):
nl_nl: Kon geen verbinding maken met de SMTP-server (timeout):
pl_pl: Nie można się połączyć z serwerem SMTP(przekroczenie czasu):
pt_br: Não foi possível conectar ao servidor SMTP (tempo esgotado):
ru_ru: Не удалось подключиться к SMTP серверу (истёк интервал ожидания):

source: Could not connect to the VPS SOAP Server.
nl_nl: Kon geen verbinding maken met de VPS-SOAP-Server.
pl_pl: Nie można się połączyć z serwerem SOAP.
pt_br: Não foi possível conectar ao servidor SOAP VPS.
ru_ru: Не удалось подключиться к VPS SOAP серверу.

source: Could not fetch the VPS data.
pl_pl: Nie można pobrać danych serwera VPS.
pt_br: Não foi possível buscar dados do VPS.
ru_ru: Не удалось найти данные о VPS.

source: Could not find the VPS server in database
nl_nl: Kon VPS-server niet vinden in de database
pl_pl: Nie mozna odnaleźć serwera VPS w bazie danych
pt_br: Não foi possível localizar o servidor VPS no banco de dados
ru_ru: Не удалось найти VPS сервер в базе данных

source: Could not find the corresponding IP pool
pl_pl: Nie móc znaleźć odpowiedniej puli IP
pt_br: Não foi possível encontrar o grupo Ip correspondente
ru_ru: Не удалось найти соответствующий список IP-адресов

source: Could not find the folder
pl_pl: Nie można znaleźć foldera
pt_br: Não foi possível encontrar o diretório
ru_ru: Не удалось найти каталог

source: Could not find your registration in the database.
pl_pl: Nie można znależć twojej rejestracjiw bazie danych.
pt_br: Não foi possível encontrar o seu registo no banco de dados.
ru_ru: Не удалось найти вашу регистрацию в базе данных

source: Could not found subdomain in table for folder deletion
nl_nl: Kon subdomein niet in tabel voor mapverwijdering paatsen
pt_br: Não foi possível encontrar subdomínio na tabela ou diretório para sua remoção.
ru_ru: Не удалось найти поддомен в таблице для удаления папки

source: Could not get installed .iso files. Error:
pl_pl: Nie mogę dostać się do plików .iso. Błąd:
pt_br: Erro, não foi possível obter os arquivos .iso instalados:
ru_ru: Не удалось получить установленные iso-файлы. Ошибка:

source: Could not get remote status (Method getVPSState() failed). Maybe the VPS is not running?
nl_nl: Kon de remote status niet verkrijgen (Method getVPSState() mislukte). Is de VPS misschien niet actief?
pt_br: Não foi possível obter status remoto (método getVPSState () falhou). Talvez a VPS não esteja sendo executado.
ru_ru: Не удалось получить состояние удалённой стороны (метод getVPSState() завершился неудачно). Может быть VPS не работает?

source: Could not get remote status. Unkown error:
nl_nl: Kon de remote status niet verkrijgen. Onbekende fout:
pt_br: Não foi possível obter o estado remoto. Erro desconhecido:
ru_ru: Не удалось получить состояние удалённой стороны: неизвестная ошибка:

source: Could not get remote status: could not connect to the SOAP server (HTTP error).
nl_nl: Kon de remote status niet verkrijgen: kon geen verbinding maken met de SOAP-server (HTTP-fout).
pl_pl: Nie można pobrać zdalnego statusu: Brak połączenia z serwerem SOAP (błąd HTTP).
pt_br: Não foi possível obter status remoto: erro http ao se conectar ao servidor SOAP.
ru_ru: Не удалось получить состояние удалённой стороны: не удалось подключиться к SOAP серверу (ошибка HTTP).

source: Could not get virtual machine info. Error:
pt_br: Não foi possível obter informações máquina virtual. Erro:
ru_ru: Не удалось получить информацию о виртуальной машине. Ошибка:

source: Could not list modules in
pl_pl: Nie można wylistować modułów w
pt_br: Não foi possível listar módulos em
ru_ru: Не удалось получить список модулей в

source: Country
nl_nl: Land
pl_pl: Kraj
pt_br: País
ru_ru: Страна

source: Country code seems incorrect.
nl_nl: Landcode lijkt onjuist.
pl_pl: Kod literowy kraju wygląda na niepoprawny.
pt_br: Código do país parece incorreto.
ru_ru: Неправильный код страны.

source: Country:
nl_nl: Land:
pl_pl: Kraj :
pt_br: País :
ru_ru: Страна:

source: Country:
nl_nl: Land:
pl_pl: Kraj:
pt_br: País:
ru_ru: Страна:

source: Create
nl_nl: Aanmaken
pl_pl: Stwórz
pt_br: Criar
ru_ru: Создать

source: Create Mail Group
nl_nl: E-mail-groep aamaken
pl_pl: Tworzenie aliasów
pt_br: Criar Grupo de Correio
ru_ru: Создать почтовую группу

source: Create New Mail Group
nl_nl: Nieuwe e-mail-groep aanmaken
pl_pl: Tworzenie grup dystrybucyjnych
pt_br: Criar Novo Grupo Correio
ru_ru: Создать новую почтовую группу

source: Create a mailing list @
pl_pl: Nowa lista mailingowa
pt_br: nova mailing list @
ru_ru: Создать список рассылки @

source: Create a new handle
nl_nl: Nieuwe handle aanmaken
pl_pl: Tworzenie nowego identyfikatora
pt_br: Criar um novo contacto
ru_ru: Создать новый идентификатор

source: Create a new nick-handle:
nl_nl: Nieuwe roepnaam-handle aanmaken:
pt_br: Criar um novo nick-handle:
ru_ru: Создать новый идентификатор:

source: Create a subdomain:
nl_nl: Subdomein aanmaken:
pl_pl: Zakładanie subdomeny :
pt_br: Criar um subdominio:
ru_ru: Создать поддомен:

source: Creation date:
pl_pl: Data utworzenia:
pt_br: Data de criação
ru_ru: Дата создания:

source: Credential not correct: can't display in file
nl_nl: Gegevens niet correct: kan ze niet weergeven in het bestand
pt_br: Credencial não está correta: não foi possível exibir no arquivo
ru_ru: Некорректное удостоверение: не удалось показать в файле

source: Credit card in 12 installments
pt_br: No cartão de crédito em 12 parcelas
ru_ru: Пластиковой картой за 12 взносов

source: Credit card in 18 installments
pt_br: No cartão de crédito em 18 parcelas
ru_ru: Пластиковой картой за 18 взносов

source: Credit card in 24 installments
pt_br: No cartão de crédito em 24 parcelas
ru_ru: Пластиковой картой за 24 взноса

source: Credit card in 3 installments
pt_br: No cartão de crédito em 3 parcelas
ru_ru: Пластиковой картой за 3 взносов

source: Credit card in 6 installments
pt_br: No cartão de crédito em 6 parcelas
ru_ru: Пластиковой картой за 6 взносов

source: Credit card in 9 installments
pt_br: No cartão de crédito em 9 parcelas
ru_ru: Пластиковой картой за 9 взносов

source: Credit card in Z plan
pt_br: Cartão de Crédito no plano Z
ru_ru: Пластиковой картой с планом Z

source: Credit card in one payment
pl_pl: Karta kredytowa do jednej płatności
pt_br: Cartão de crédito em um pagamento.
ru_ru: Пластиковой картой одним взносом

source: Croatia
pl_pl: Chorwacja
pt_br: Croácia
ru_ru: Хорватия

source: Cuba
pl_pl: Kuba
ru_ru: Куба

source: Currency
pl_pl: Symbol waluty:
pt_br: Moeda
ru_ru: Валюта

source: Currency letters:
nl_nl: Afkorting valuta:
pl_pl: Oznaczenie literowe waluty:
pt_br: Moeda letras:
ru_ru: Символы валюты:

source: Currency symbol:
nl_nl: Valutasymbool:
pl_pl: Symbol waluty:
pt_br: Moeda símbolo:
ru_ru: Знак валюты:

source: Current VPS status:
nl_nl: Huidige VPS-status:
pl_pl: Aktualny status serwera VPS:
pt_br: Atual estado do VPS:
ru_ru: Текущее состояние VPS:

source: Current contract:
nl_nl: Huidig contract:
pl_pl: Aktualny kontakt:
pt_br: Contrato atual:
ru_ru: Текущий контракт:

source: Currently installed operating system:
nl_nl: Momenteel geïnstalleerde besturingssystemen:
pl_pl: Aktualnie zainstalowany system operacyjny
pt_br: Sistema operacional atualmente instalado:
ru_ru: Установленная операционная система:

source: Custom Apache directives for
pl_pl: Dostosuj konfigurację Apache dla
pt_br: Diretivas de apache personalizadas para
ru_ru: Пользовательские директивы Apache для

source: Custom RDNS entries for the IP pool
pt_br: Entradas RDNS personalizadas para o grupo UP
ru_ru: Пользовательские записи RDNS для списка IP-адресов

source: Custom apache directives
pl_pl: Dostosuj konfigurację apache
pt_br: Diretivas de apache personalizadas
ru_ru: Пользовательские директивы apache

source: Custom headers:
nl_nl: Aangepaste headers:
pl_pl: Dostosowane nagłówki
pt_br: Cabeçalhos personalizados:
ru_ru: Пользовательские заголовки:

source: Custom registration fields
pt_br: Campos de registro personalizados
ru_ru: Пользовательские поля регистрации

source: Customer renewals
nl_nl: Klantvernieuwingen
pl_pl: Odnownienie klienta
pt_br: Cliente renovações
ru_ru: Продления заказчика

source: Customer's address
nl_nl: Klantadres
pl_pl: Adresy klientów
pt_br: Contacto do cliente
ru_ru: Адрес заказчика

source: Customer's administrators
nl_nl: Beheerders van deze klant
pl_pl: Administracja klientami
pt_br: Administrador do cliente
ru_ru: Администраторы заказчика

source: Customer's bandwidth consumption
nl_nl: Bandbreedte verbruik van deze klant
pl_pl: Wykorzystanie transferu użytkownika
pt_br: Consumo de tráfego
ru_ru: Потребление полосы заказчиком

source: Customers list
nl_nl: Klantenlijst
pl_pl: Lista klientów
pt_br: Lista de clientes
ru_ru: Список заказчиков

source: Customize
nl_nl: Aanpassen
pl_pl: Dostosuj
pt_br: Personalizar
ru_ru: Уточнить

source: Cyprus
pl_pl: Cypr
pt_br: Chipre
ru_ru: Кипр

source: Czech Republic
pl_pl: Czechy
pt_br: República Tcheca
ru_ru: Чешская Республика

source: Czechoslovakia
pl_pl: Czechosłowacja (Użyj Czechy)
pt_br: Checoslováquia
ru_ru: Чехословакия

source: DNS & MX
pl_pl: DNS i MX
ru_ru: DNS и MX

source: DNS and MX
nl_nl: DNS en MX
pl_pl: DNS i MX
pt_br: DNS e MX
ru_ru: DNS и MX

source: DNS config of:
nl_nl: DNS-configuratie van:
pt_br: Configuração de DNS:
ru_ru: Настройка DNS для:

source: DTC Configuration
nl_nl: DTC-Configuratie
pl_pl: Konfiguracja DTC
pt_br: Configuração DTC
ru_ru: Настройка DTC

source: DTC Skin chooser
nl_nl: DTC-Skin-selector
pl_pl: Wybór skórek DTC
pt_br: Escolher visual para o DTC
ru_ru: Внешний вид DTC

source: DTC general configuration
nl_nl: Algemene DTC-configuratie
pl_pl: Główna konfiguracja DTC
pt_br: Configuração geral do DTC
ru_ru: Общие настройки DTC

source: DTC lets you auto-configure a Nagios monitoring server, enabling your VPS customers know when their services are working. This works by generating the Nagios configuration file and copying it using SCP to the remote Nagios server, then using SSH to restart the remote Nagios service.<br><br> Unfortunately, this requires some manual intervention to set up SSH keys: you must manually add a user to your Nagios server, and give it sudo access to restart the Nagios service. Then you must set up public key authentication for that user, add the Nagios server's SSH public key to the DTC user's SSH keyring, and create an empty config file which must be writable by the user in the Nagios server.
pt_br: Permitir ao DTC auto-configurar o monitoramento do servidor Nagios permitindo que seus clientes de VPS saibam quais serviços estão funcionando.Este recurso funciona da seguinte forma: gerando os arquivos de configuração do nagios e copiando os arquivos de configuração para o servidor remoto usando scp e o ssh para reiniciar o serviço de nagios no servidor remotamente.<br/><br/>Infelizmente para que este recurso funcione sem que seja necessária interferência manual você precisa criar uma confiança ssh através de um par de chaves ssh entre ambas as máquinas.
ru_ru: DTC может выполнить автоматическую настройку сервера мониторинга Nagios, который позволяет заказчикам VPS следить за работой своих сервисов. DTC генерирует файл настройки Nagios и копирует его с помощью SCP на удалённый сервер Nagios, а затем с помощью SSH перезапускает удалённый сервис Nagios.<br><br> К сожалению, для этого требуется ручная настройка ключей SSH: вы должны вручную добавить пользователя на свой сервер Nagios, и предоставить ему через sudo право на перезапуск сервиса Nagios. Затем вы должны настроить открытый ключ для аутентификации пользователя, добавить открытый ключ SSH сервера Nagios в связку ключей SSH пользователя DTC, и создать пустой файл настройки, который должен быть доступен на запись для пользователя на сервере Nagios.

source: Daemon
nl_nl: Achtergronddienst
pl_pl: Demony
ru_ru: Сервис

source: Daily
nl_nl: Dagelijks
pl_pl: Tygodniowy
pt_br: Diariamente
ru_ru: Ежедневно

source: Daily VPS usage statistics:
pl_pl: Wykres dzienny użytkowania serwera wirtualnego(VPS):
pt_br: Estatísticas diárias de uso do VPS:
ru_ru: Ежедневная статистика использования VPS

source: Daily Xen server usage statistics:
pl_pl: Wykres dzienny użytkowania serwera Xen:
pt_br: Estatísticas diárias de uso do servidor Xen:
ru_ru: Ежедневная статистика использования Xen-сервера:

source: Database Name
nl_nl: Databasenaam
pl_pl: Nazwa bazy danych
pt_br: Nome da base de dados
ru_ru: Имя базы данных

source: Database files:
nl_nl: Databasebestanden:
pl_pl: Spis twoich baz danych :
pt_br: Arquivos de base de dados :
ru_ru: Файлы базы данных:

source: Database name
nl_nl: Databasenaam
pl_pl: Nazwa bazy danych
pt_br: Nome do banco de dados
ru_ru: Имя базы данных

source: Databases
pl_pl: Bazy danych
pt_br: Base de dados
ru_ru: Базы данных

source: Databases disk usage:
nl_nl: Hardeschijfverbruik databases:
pl_pl: Użycie dysku dla baz danych :
pt_br: Total em disco das base de dados :
ru_ru: Использование диска базами данных:

source: Databases:
pl_pl: Spis twoich baz danych:
pt_br: Bancos de Dados:
ru_ru: Базы данных:

source: Date
nl_nl: Datum
pl_pl: Data
pt_br: Data
ru_ru: Дата

source: Date selection
pt_br: data de seleção
ru_ru: Выбор даты

source: Day CPU Load Graph
pl_pl: Dzienny wykres obciążenia CPU
pt_br: Carga Média da CPU
ru_ru: График загрузки ЦП за день

source: Day Graph
pl_pl: Dzienny wykres
pt_br: Gráfico Diário
ru_ru: График за день

source: Day Mail Queue Graph
pl_pl: Dzienny wykres kolejki pocztowej
pt_br: Gráfico diário da Fila de Correio
ru_ru: График почтовой очереди за день

source: Day Netusage Graph
pl_pl: Dzienny wykres ruchu
pt_br: Estatísticas de uso de rede diárias
ru_ru: График использования сети за день

source: Day Sales Graph
pl_pl: Dzienny wykres sprzedaży
pt_br: Gráfico de vendas
ru_ru: График продаж за день

source: Day graph
pl_pl: Dzienny wykres
pt_br: Gráfico Diário
ru_ru: График за день

source: Dedicated server
pl_pl: Serwery dedykowany
pt_br: Servidor Dedicado:
ru_ru: Выделенный сервер

source: Dedicated server contract:
nl_nl: Contract 'dedicated' server:
pl_pl: Kontakt administracyjny serwera dedykowanego:
pt_br: Servidor Dedicado contrato:
ru_ru: Контракт на выделенный сервер:

source: Dedicated server expiration dates:
nl_nl: Vervaldatums van de Dedicated servers:
pl_pl: Daty przedawnienia serwerów dedykowanych:
pt_br: Servidor Dedicado expiração:
ru_ru: Сроки истечения работы с выделенным сервером:

source: Default company invoicing:
nl_nl: Standaard bedrijfsfacturen:
pl_pl: Domyślna firma na fakturze:
pt_br: Predefinição empresa faturação:
ru_ru: Выписка счетов компании по умолчанию:

source: Default subdomain:
nl_nl: Standaard subdomeinen:
pl_pl: Subdomena domyślna :
pt_br: Subdominio pre-definido :
ru_ru: Поддомен по умолчанию:

source: Defaut TTL for your zonefiles:
pl_pl: Domyslny TTL dla twojej domeny:
pt_br: TTL padrão para seus arquivos de zona:
ru_ru: TTL по умолчанию для ваших файлов зон:

source: Deferred
ru_ru: Задержан

source: Del
pl_pl: Usuń
pt_br: Remover
ru_ru: Уд.

source: Delete
nl_nl: Verwijder
pl_pl: Usuń
pt_br: Remover
ru_ru: Удалить
