Repository: zba/dtc
Catalog: shared/vars/*.po
Languages: nl_nl, pl_pl, pt_br, ru_ru

source: Server name
nl_nl: Servernaam
pl_pl: Nazwa sewera
pt_br: Nome do servidor
ru_ru: Имя сервера

source: Server not found!
nl_nl: Server niet gevonden!
pl_pl: Serwer nie znaleziony!
pt_br: Servidor não encontrado!
ru_ru: Сервер не найден!

source: Server said:
pl_pl: Serwer odpowiedział:
pt_br: O servidor retornou:
ru_ru: Сервер отвечает:

source: Server said:
nl_nl: De server zei:
pl_pl: Serwer odpowiedział:
pt_br: O servidor retornou:
ru_ru: Сервер отвечает:

source: Server statistic graphs
nl_nl: Statistische servergrafieken
pl_pl: Graficzne statystyki serwera
pt_br: Estatísticas de Servidor
ru_ru: Графики статистики сервера

source: Server:
pl_pl: Serwer:
pt_br: Servidor:
ru_ru: Сервер:

source: Service monitoring:
pl_pl: Monitoring serwera:
pt_br: Monitoramento de Serviço:
ru_ru: Мониторинг сервера:

source: Session autostart
pl_pl: Autostart sesji
pt_br: Auto-iniciar sessão
ru_ru: Автозапуск сеанса

source: Set protection
pl_pl: Ustaw ochronę
pt_br: configurar proteção
ru_ru: Установить защиту

source: Setting BOTH the number of files and overall mailbox size to zero will disable quota.
pt_br: Configurar tanto o número de arquivos quanto o tamanho da caixa postal como zero vão desativar o controle de cotas.
ru_ru: Если указать, что количество файлов и общий размер почтовых ящиков равны нулю, то это отключит квоты.

source: Setup fee
pl_pl: Koszt instalacji
pt_br: Taxa de Instalação
ru_ru: Плата за установку

source: Setup fees:
pl_pl: Opłaty instalacyjne:
pt_br: Taxas de Instalação
ru_ru: Плата за установку:

source: Setup physical VPS (LVM):
nl_nl: Fysieke VPS instellen (LVM):
pt_br: Instalação física VPS (LVM):
ru_ru: Установка физического VPS (LVM):

source: Seychelles
pl_pl: Seszele
ru_ru: Сейшелы

source: Shared
nl_nl: Gedeeld
pl_pl: Udostępnione
pt_br: Compartilhada
ru_ru: Виртуальный

source: Shared Upgrade
pl_pl: Zaktualizowano współdzielony
pt_br: Atualização de compartilhado
ru_ru: Обновление виртуального

source: Shopper IP:
pt_br: IP do logista:
ru_ru: IP покупателя:

source: Short name
pl_pl: Nazwa skrócona
pt_br: Nome Curto
ru_ru: Короткое название

source: Show
pl_pl: Pokaż
pt_br: Exibir
ru_ru: Показ

source: Show advanced mailing list options:
pl_pl: Wyświetl zaawansowane opcje listy mailingowej
pt_br: Visualizar opções avançadas de mailing list:
ru_ru: Показать дополнительные параметры списка рассылки:

source: Show all
pl_pl: Pokaż wszystkich
pt_br: Mostrar todos
ru_ru: Показать всё

source: Show:
pl_pl: Pokaż:
pt_br: Exibir:
ru_ru: Показ:

source: Shutdown
pl_pl: Wyłącznie:
pt_br: Desligar
ru_ru: Выключение

source: Shutdown warning for Shared Hosting:
pl_pl: Ostrzeżenie o wyłączeniu usług:
pt_br: Aviso de desligamento para hosting compartilhado:
ru_ru: Предупреждение о выключении виртуального хостинга:

source: Shutdown warning for VPS:
pl_pl: Ostrzeżenie o wyłączeniu usług dla VPS:
pt_br: Aviso de desligamento para VPS:
ru_ru: Предупреждение о выключении VPS:

source: Sierra Leone
pt_br: Serra Leoa
ru_ru: Сьерра-Леоне

source: Singapore
pl_pl: Singapur
pt_br: Cingapura
ru_ru: Сингапур

source: Slovakia (Republic)
pl_pl: Słowacja
ru_ru: Словакия (республика)

source: Slovenia
pl_pl: Słowenia
pt_br: Eslovénia
ru_ru: Словения

source: Solomon Islands
pl_pl: Wyspy Salomona
pt_br: Ilhas Salomão
ru_ru: Соломоновы Острова

source: Somalia
pt_br: Somália
ru_ru: Сомали

source: Sorry, the domain name
nl_nl: Sorry, de domeinnaam
pl_pl: Przepraszamy, domena jest niedostępna
pt_br: Desculpe, o dominio
ru_ru: Извините, но доменное имя

source: South Africa
pl_pl: Afryka Południowa
pt_br: África do Sul
ru_ru: Южная Африка

source: South Georgia and The Sandwich Islands
pl_pl: Georgia Południowa i Sandwich Południowy
pt_br: A Geórgia do Sul e Ilhas Sandwich
ru_ru: Южная Джорджия и Южные Сандвичевы Острова

source: Spain
pl_pl: Hiszpania
pt_br: Espanha
ru_ru: Испания

source: Spanish
pl_pl: Hiszpański
pt_br: Espanhol
ru_ru: Испанский

source: Sri Lanka
ru_ru: Шри-Ланка

source: Start and stop of your VPS:
nl_nl: Start en stop uw VPS:
pt_br: Iniciar e parar seu VPS:
ru_ru: Запустить и остановить ваш VPS:

source: State:
nl_nl: Provincie:
pl_pl: Województwo a dla firm NIP :
pt_br: Estado:
ru_ru: Состояние:

source: State:
nl_nl: Provincie:
pl_pl: Województwo:
pt_br: Estado:
ru_ru: Состояние:

source: State: cannot fetch (maybe boot in progress?)
nl_nl: Provincie: kan deze niet ophalen (is er een herstart bezig?)
pt_br: Estado: não pude obter as informações (um processo de boot está em curso?)
ru_ru: Состояние: не удалось получить (может идёт процесс загрузки?)

source: Statistics
nl_nl: Statistieken
pl_pl: Statystyki
pt_br: Estatísticas
ru_ru: Статистика

source: Statistics of domain:
nl_nl: Statistieken van domein
pl_pl: Statystyki dla
pt_br: Estatísticas do domínio:
ru_ru: Статистика домена:

source: Statistics:
nl_nl: Statistieken:
pl_pl: Statystyki:
pt_br: Estatísticas:
ru_ru: Статистика:

source: Status
ru_ru: Состояние

source: Step 1: Verify availability
nl_nl: Stap 1: verifieer beschikbaarheid
pl_pl: Krok 1: Weryfikacja dostępności
pt_br: Passo 1 : Verificar a disponibilidade
ru_ru: Шаг 1: проверьте доступность

source: Step 1: choose your upgrade
nl_nl: Stap 1: kies uw opwaardering
pt_br: Passo 1: escolher o seu upgrade
ru_ru: Шаг 1: выберите обновление

source: Step 2: Enter whois information
nl_nl: Vul whois informatie invoeren
pl_pl: Krok 2:Wprowadzanie danych o rejestrującym
pt_br: Passo 2: Informação pra Whois
ru_ru: Шаг 2: введите информацию whois

source: Step 2: proceed to upgrade
pl_pl: Krok 2: Proces uaktualnienia
pt_br: Passo 2: proseguir com o upgrade
ru_ru: Шаг 2: продолжите обновление

source: Step 2: select contacts for domain transfer
nl_nl: Stap 2: selecteer contacten voor domeinnaamoverzetting
pl_pl: Krok 2: wybierz kontakt dla transferu domeny
pt_br: Passo 3: Selecione os contactos para a tranferencia do dominio
ru_ru: Шаг 2: выберите контакты для переноса домена

source: Step 3: Proceed to registration
nl_nl: Stap 3 : Ga door naar registratie
pl_pl: Krok 3: Proces rejestracji
pt_br: Passo 3: Proceder ao registo
ru_ru: Шаг 3: продолжите регистрацию

source: Step1: check if domain is transferable
nl_nl: Stap 1: controleer of domein overzetbaar is
pl_pl: Krok 1: Sprawdz czy domenę można przetransferować
pt_br: Passo 1: Vereficar se o seu dominio pode ser tranferido
ru_ru: Шаг1: проверьте, что домен можно перенести

source: Storage
nl_nl: Opslagruimte
pl_pl: Powierzchnia dysku
pt_br: Armazenamento
ru_ru: Хранилище

source: Storage space
nl_nl: Opslagruimte
pl_pl: Powierzchnia dysku
pt_br: Espaço em disco
ru_ru: Объём хранилища

source: Sub-accounts (reseller)
nl_nl: sub-accounts (doorverkoper)
pl_pl: Subkonta (reseller)
pt_br: Revenda de Hospedagem
ru_ru: Субаккаунты (посредник)

source: Sub-accounts (reseller):
nl_nl: sub-accounts (doorverkoper):
pl_pl: Dodaj Resselera
pt_br: Revendedores:
ru_ru: Субаккаунты (посредник):

source: Sub-domains
nl_nl: Subdomeinen
pl_pl: Subdomeny
pt_br: Subdomínios
ru_ru: Поддомены

source: Subdomain
pl_pl: Subdomena
pt_br: Subdomínio
ru_ru: Поддомен

source: Subdomain max
nl_nl: Subdomeinen-limiet
pl_pl: Subdomeny max
pt_br: Max. Subdominios
ru_ru: Макс поддоменов

source: Subdomain name:
nl_nl: Subdomeinnaam:
pl_pl: Nazwa subdomeny :
pt_br: Nome do Subdominio:
ru_ru: Имя поддомена:

source: Subdomains
pl_pl: Subdomeny
pt_br: Subdomínios
ru_ru: Поддомены

source: Subdomains of
nl_nl: Subdomeinen van
pl_pl: Subdomeny
pt_br: Subdomínios de
ru_ru: Поддомены на

source: Subdomains:
nl_nl: Subdomeinen:
pl_pl: Subdomeny :
pt_br: Subdomínios:
ru_ru: Поддомены:

source: Subject
nl_nl: Onderwerp
pl_pl: Temat
pt_br: Assunto
ru_ru: Тема

source: Subject prefix:
nl_nl: Onderwerp-prefix:
pl_pl: Prefix tematu:
pt_br: Prefixo de Assunto:
ru_ru: Префикс темы:

source: Subject:
nl_nl: Onderwerp:
pl_pl: Temat:
pt_br: Assunto:
ru_ru: Тема:

source: Subject:
nl_nl: Onderwerp:
pl_pl: Temat:
pt_br: Assunto:
ru_ru: Тема:

source: Submit new support issue
nl_nl: Nieuwe ondersteuningsaanvraag indienen
pl_pl: Wyślin nowe zgłoszenie
pt_br: Enviar uma nova questão de suporte
ru_ru: Новая проблема

source: Subscribe a new user
pl_pl: Dodaj nowego użytkownika
pt_br: Inscrever novo usuário
ru_ru: Подписать нового пользователя

source: Subscribe/Unsubscribe an email address
nl_nl: Aboneer/De-aboneer een e-mail-adres
pt_br: Subscrever / Cancelar um endereço de correio
ru_ru: Подписать/отписать адрес эл.почты

source: Subscribe:
nl_nl: Abonneer:
pl_pl: Subskrybcje:s
pt_br: Inscrever-se:
ru_ru: Подписать:

source: Subscriber exists already in the list
pl_pl: Subskrybent jest już na liście
pt_br: Este assinantes já existe na lista
ru_ru: Этот подписчик уже есть в списке

source: Subscribers only post:
nl_nl: Post alleen voor geaboneerden:
pt_br: Somente inscritos podem postar:
ru_ru: Письма принимаются только от подписчиков:

source: Successfully added your domain name to the hosting database
nl_nl: Domeinnaam toevoegen aan de hosting-database is gelukt
pl_pl: Dodano Twoją domenę do bazy utrzymywanych na naszym serwerze
pt_br: O seu dominio foi adicionado a base de dados de alojamentos
ru_ru: Доменное имя успешно добавлено в базу данных хостинга

source: Sudan
pt_br: Sudão
ru_ru: Судан

source: Support and auth
pl_pl: Wsparcie i autoryzacja
pt_br: Suporte e autenticação
ru_ru: Поддержка и аутентификация

source: Support ticket
nl_nl: Ondersteuningsaanvraag
pl_pl: Pomoc techniczna
pt_br: Ticket de Suporte
ru_ru: Тикетная система

source: Support ticket configuration
nl_nl: Configuratie ondersteuningsaanvragen
pl_pl: Konfiguracja pomocy technicznej
pt_br: Ticket de Suporte Configuração
ru_ru: Настройка поддержки тикетов

source: Support ticket email address:
pl_pl: Pomoc techniczna adres e-mail:
pt_br: Ticket de Suporte endereço de correio:
ru_ru: Адрес эл.почты поддержки тикетов:

source: Support ticket forward email address:
pl_pl: Pomoc techniczna adres email do przekazania:
pt_br: Ticket de Suporte endereço de correio:
ru_ru: Адрес эл.почты поддержки тикетов:

source: Support ticket system
pl_pl: System zgłoszeń pomocy technicznej
pt_br: Sistema de Tickets de Suporte
ru_ru: Система тикетов поддержки

source: Support tickets
nl_nl: Ondersteuningsaanvragen
pl_pl: Pomoc techniczna
pt_br: Tickets de Suporte
ru_ru: Поддержка тикетов

source: Support tickets:
pl_pl: Zgoszenia pomocy technicznej:
pt_br: Tickets de Suporte
ru_ru: Поддержка тикетов:

source: Suriname
pl_pl: Surinam
ru_ru: Суринам

source: Svalbard and Jan Mayen Islands
pl_pl: Svalbard i wyspy Jan Mayen
pt_br: Ilhas Svalbard e Jan Mayen
ru_ru: Шпицберген и Ян Майен

source: Swap
pl_pl: Plik wymiany Swap
ru_ru: Подкачка

source: Swap I/O:
nl_nl: Wisselgeheugen I/O:
pl_pl: Plik wymiany I/O:
pt_br: Swap E/S:
ru_ru: В/В подкачки:

source: Swaziland
pl_pl: Suazi
pt_br: Suazilândia
ru_ru: Свазиленд

source: Sweden
pl_pl: Szwecja
pt_br: Suécia
ru_ru: Швеция

source: Switzerland
pl_pl: Szwajcaria
pt_br: Suíça
ru_ru: Швейцария

source: Syrian Arab Republic
pl_pl: Syria
pt_br: República Árabe Síria
ru_ru: Сирийская Арабская Республика

source: TRANSACTION FINISHED AND APPROVED
nl_nl: TRANSACTIE AFGEROND EN GOEDGEKEURD
pl_pl: TRANZAKCJA ZAKOŃCZONA I ZAAKCEPTOWANA
pt_br: TRANSAÇÃO FINALIZADA E APROVADA
ru_ru: ТРАНЗАКЦИЯ ЗАВЕРШЕНА И ПРИНЯТА

source: TRANSFER CHECK FAILED
nl_nl: OVERZETTINGSCONTROLE IS MISLUKT
pl_pl: SPRAWDZENIE TRANSFERU NIEUDANE
pt_br: A validação de transferência FALHOU
ru_ru: ПРОВЕРКА ПЕРЕНОСА ЗАВЕРШИЛАСЬ НЕУДАЧНО

source: TRANSFER CHECK SUCCESSFUL
nl_nl: OVERZETTINGSCONTROLE IS GELUKT
pl_pl: TRANSFER ZAKONCZONY POWODZENIEM
pt_br: A validação de transferência foi validada CORRECTAMENTE
ru_ru: ПРОВЕРКА ПЕРЕНОСА ПРОШЛА УСПЕШНО

source: TXT field of the subdomain:
nl_nl: TXT-veld van subdomain:
pl_pl: Pole TXT dla DNS subdomeny :
pt_br: Campo TXT do subdominio :
ru_ru: Поле TXT поддомена:

source: Tadjikistan
pl_pl: Tadżydystan
pt_br: Tajikista
ru_ru: Таджикистан

source: Taiwan
pl_pl: Tajwan
ru_ru: Тайвань

source: Take care not to add the control panel SSL IP itself if you don't want to have conflicts (and prevent apache from restarting)!
nl_nl: Let erop om het het SSL-IP-adres van het controlepaneel zelf niet toe te voegen; dit om conflicten te vermijden (en herstarten van Apache te voorkomen)!
pt_br: Tome cuidado para não adicionar o painel de controle SSL IP em si, se você não quiser ter conflitos (e impedir que o apache reinicie)!
ru_ru: Не добавляйте SSL IP управляющей панели самостоятельно, если не хотите конфликтов (и невозможности перезапустить apache)!

source: Take control of your domain name
nl_nl: Controle nemen van uw domeinnaam
pl_pl: System zarządzania Twoim hostingiem
pt_br: Assuma o controle dos seus domínios
ru_ru: Управляй своим доменом

source: Tanzania, United Republic Of
pl_pl: Tanzania
pt_br: República Unida da Tanzânia
ru_ru: Танзания, Объединённая Республика

source: Taxes (VAT or GST)
nl_nl: Belastingen (BTW of GST)
pl_pl: Podatki (VAT lub Dochodowy)
pt_br: Impostos (IVA ou GST)
ru_ru: Налоги (НДС или налог на товары и услуги)

source: Technical contact:
pl_pl: Kontakt techniczny:
pt_br: Contrato técnico:
ru_ru: Контакт по тех.вопросам:

source: Test
pl_pl: Testowy
pt_br: Teste
ru_ru: Тест

source: Test server
pl_pl: Serwer testowy
pt_br: Servidor de teste
ru_ru: тестовый сервер

source: Thailand
pl_pl: Tailandia
pt_br: Tailândia
ru_ru: Таиланд

source: That user still owns some databases. Please remove them or change the owner first.
nl_nl: Deze gebruiker is nog steeds eigenaar van enkele databases. Verwijder of wijzig de eigenaar van deze database(s) eerst.
pt_br: Esse usuário ainda possui alguns bancos de dados. Favor retirá-los ou mudar o proprietário primeiro.
ru_ru: Этот пользователь владеет несколькими базами данных. Удалите их или назначьте им другого владельца.

source: The Dedicated Server is not owned by you or don't have an already assigned Radius User.
pt_br: Você não é o dono deste servidor dedicado ou não tem um usuário configurado no radius.
ru_ru: Выделенный сервер вам не принадлежит или вы ещё не назначили пользователя Radius.

source: The Radius Password is not correct.
pl_pl: Hasło użytkownika Radius jest niepoprawne.
pt_br: Senha do radius está incorreta.
ru_ru: Неправильный пароль к Radius.

source: The Radius Username is not correct.
pl_pl: Nazwa użytkownika radiusa nie jest poprawna.
pt_br: Usuário do radius está incorreto.
ru_ru: Неправильный имя в Radius.

source: The dedicated server parameter is not correct.
pl_pl: Parametry serwera dedykowanego nie są poprawne.
pt_br: Argumento incorreto para Servidor dedicado.
ru_ru: Неправильный параметр для выделенного сервера.

source: The domain name
pl_pl: Nazwa domeny
pt_br: Nome do dominio
ru_ru: Имя домена

source: The email addresses in this fields (1 per line) will get mails to listname-owner@listdomain.tld
nl_nl: De e-mail-adressen in deze velden (1 per regel) zullen berichten gestuurd naar lijstnaam-owner@lijstdomein.tld ontvangen.
pt_br: Os endereços de e-mail neste campo (1 por linha) irão receber mails para listname-owner@listdomain.tld
ru_ru: На адреса эл. почты в этих полях (1 на строку) будет отправляться почта в listname-owner@listdomain.tld

source: The following logins have been found to be related to this email address. Click on any of them to send your password to the email address:
pt_br: Os seguintes logins foram encontrados para ser relacionados a este endereço de correio. Clique em qualquer uma deles para enviar a senha para o endereço de correio:
ru_ru: К данному адресу эл.почты относятся следующие учётные записи. Выберите любую из них для отправки своего пароля по почте:

source: The following will be appened at the end of the reverse zone file.
pt_br: As informações serão acrescentadas no final do arquivo de zona reversa.
ru_ru: Следующая информация будет добавлена в конец файла обратной зоны.

source: The password you have submited is not a valid password
nl_nl: Het door u opgegeven wachtwoord is ongeldig
pt_br: A senha que você enviou não é uma senha válida
ru_ru: Введённый вами пароль является недопустимым

source: The prefix for the Subject: line of mails to the list. This will alter the Subject: line, and add a prefix if it\'s not present elsewhere.
nl_nl: Prefix voor de 'Onderwerp:'-header van berichten naar de lijst. Dit voegt het prefix toe vooraan de 'Onderwerp'-header wanneer dit niet reeds aanwezig is.
pt_br: O prefixo para a linha de assunto dos e-mails para a lista. Isso irá alterar a linha de assunto, e adicionar um prefixo, se \ 's não presentes em outros lugares.
ru_ru: Префикс для поля Subject: в письмах рассылки. Это изменить строку Subject:, и добавляет префикс, если его уже нет.

source: The product ID is not a valid integer number.
pt_br: O produto id não é um número inteiro válido.
ru_ru: ID продукта не является допустимым целым числом.

source: The requested login is not a valid login.
pt_br: O login requisitado não é um login válido.
ru_ru: Запрошенная учётная запись не является правильной.

source: The transaction failed, please try again!
nl_nl: De transactie is mislukt! Gelieve opnieuw te proberen.
pl_pl: Transakcja nieudana, proszę spróbować ponownie!
pt_br: A comunicação com o gateway falhou, tente mais tarde!
ru_ru: Выполнение транзакции завершилось ошибкой, попробуйте ещё раз!

source: There is already a mailbox by that name
nl_nl: Er is reeds een e-mail-box met die naam
pl_pl: Istnieje już login pocztowy o takiej nazwie
pt_br: Existe já uma conta de correio com esse nome
ru_ru: На это имя уже есть почтовый ящик

source: There is no company defined: impossible to show invoices. Contact your administrator.
pt_br: Não existe nenhuma empresa definida: não foi possível mostras as faturas. Contate o seu administrador.
ru_ru: Не задана компания: невозможно показать счета. Свяжитесь с администратором.

source: There is no default invoincing company set: impossible to show invoices. Contact your administrator.
pt_br: Não existe um padrão definido de nota de compras para a empresa: impossível mostrar faturas. Contate o administrador.
ru_ru: Не задана компания по умолчанию для выставления счетов: невозможно показать счета. Свяжитесь с администратором.

source: There must be ONLY ONE SSL product at any time, with only ONE renewal product.
pt_br: Você só pode usar um produto SSL por vez. é possível somene uma renovação.
ru_ru: Единовременно должен быть ТОЛЬКО ОДИН продукт SSL, только с ОДНИМ продлеваемым продуктом.

source: These headers are added to every mail coming through. This is the place you want to add Reply-To: header in case you want such.
nl_nl: Deze headers worden toegevoegd aan ieder bericht dat langskomt. Als u een 'Antwoorden-naar'-header wilt toevoegen doet u dit hier.
pt_br: Estes cabeçalhos são adicionados a cada e-mail chegar. Este é o lugar onde você quer adicionar Reply-To: cabeçalho, caso queira tal.
ru_ru: Эти заголовки будут добавляться в каждое проходящее письмо. Именно здесь вы можете добавить заголовок Reply-To:, если он нужен.

source: This IP pool can't be changed automatically, because our upstream network provider doesn't support it. Please open a support ticket to request this RDNS request.
pt_br: O grupo ip não pode ser alterado. Porque o provedor não suporta este recurso. Abra um ticket de suporte solicitando a configuração do seu dns reverso.
ru_ru: Данный список IP-адресов не может быть изменён автоматически, так как наш вышестоящий провайдер это не поддерживает. Откройте тикет для запроса этого запроса RDNS.

source: This MUST be a valid address
nl_nl: Dit MOET een geldig adres zijn
pl_pl: Adres musi być prawidłowy
pt_br: Terá de ser um endereço válido
ru_ru: Это ДОЛЖЕН быть правильный адрес

source: This domain name already hosted here, please enter another name.
nl_nl: Dit domein wordt reeds hier gehost. Gelieve een ander domein op te geven.
pl_pl: Hostujemy już tą domenę , proszę wybrać inną nazwę.
pt_br: Este dominio ja se encontra alojado neste servidor, por favor escolha outro
ru_ru: Домен с таким именем уже хостится здесь, введите другое имя.

source: This file specifies how many mails can accumulate before digest sending is triggered. Defaults to 50 mails, meaning that if 50 mails arrive to the list before digestinterval have passed, the digest is delivered.
nl_nl: Dit bestand geeft aan hoeveel berichten mogen accumuleren voordat een digest verzonden wordt. De standaardwaarde is 50 berichten (dus als er 50 berichten zijn voordat het digestinterval verstreken is wordt de digest verstuurd).
pt_br: Este arquivo especifica quantos e-mails podem acumular antes de digerir o envio é acionado. O padrão é de 50 mails, o que significa que se 50 e-mails chegam à lista antes digestinterval se passaram, o resumo é entregue.
ru_ru: Этот файл задаёт, какое количество почты можно складывать перед тем как сработает отправка дайджеста. По умолчанию 50 писем, то есть, если 50 писем поступят в список перед наступлением срока отправки дайджеста, то дайджест будет отправлен.

source: This is not a correct IP line
pl_pl: To nie jest poprawne IP
pt_br: Este não é um IP correto
ru_ru: Неправильная строка с IP-адресом

source: This is not a correct hostname or IP line
pl_pl: To nie jest porawne IP lub nazwa hosta
pt_br: Hostname ou IP incorretos.
ru_ru: Неправильная имя узла или строка с IP

source: This is not a valid database name! Please choose another one.
nl_nl: Dit is geen geldige databasenaam! Gelieve een andere naam te kiezen.
pt_br: Este não é um nome de banco de dados válido! Por favor, informe outro nome.
ru_ru: Недопустимое имя базы данных! Выберите другое.

source: This is the list of moderators.
nl_nl: Dit is de lijst van moderators.
pt_br: Esta é a lista de moderadores.
ru_ru: Здесь задаётся список модераторов.

source: This is the main owner of the list.
nl_nl: Dit is de hoofdeigenaar van de lijst.
pt_br: Este é o proprietário principal da lista.
ru_ru: Это главный владелец рассылки.

source: This month:
nl_nl: Deze maand:
pl_pl: W tym miesiącu
pt_br: Este mês:
ru_ru: Этот месяц:

source: This server location:
nl_nl: Locatie van deze server:
pl_pl: Lokalizacja tego serwera:
pt_br: Localização do servidor:
ru_ru: Этот сервер расположен в:

source: This subdomain is a nameserver (NS)<br>entry for the following subdomain:
nl_nl: Dit subdomain is een naamserver (NS)<br>ingang voor volgende subdomain:
pt_br: Este é um subdomínio nameserver (NS) <br> entrada para o seguinte Subdomínio:
ru_ru: Этот поддомен является записью сервера имён (NS)<br>следующего поддомена:

source: This subdomain is a service (SRV)<br>entry for the following port:
nl_nl: Dit subdomain is een dienst (SRV)<br>ingang voor volgende poort:
pt_br: Este subdomínio é um serviço (SRV) <br> entrada para a seguinte porta:
ru_ru: Этот поддомен является сервисной записью (SRV)<br>следующего порта:

source: This text is just a memo for yourself, and will not really be used.
pt_br: Este texto é apenas uma nota para si mesmo, e não vai ser realmente utilizado.
ru_ru: Этот текст -- просто напоминание, и нигде не используется.

source: This value specifies how many seconds will pass before the next digest is sent. Defaults to 604800 seconds, which is 7 days.
nl_nl: Deze waarde geeft aan hoeveel seconden voorbijgaan voordat de volgende digest verstuurd wordt. De standaardwaarde is 604800 seconden (=7dagen).
pt_br: Esse valor especifica quantos segundos vai passar antes da próxima consolidação de mensagens a ser enviada. O padrão é de 604.800 segundos (7 dias).
ru_ru: Этим значение указывается количество секунд будет пройдено перед следующей отправкой дайджеста. По умолчанию 604800 секунд, то есть 7 дней.
