Repository: zba/dtc
Catalog: shared/vars/*.po
Languages: nl_nl, pl_pl, pt_br, ru_ru

source: Insert here the template\'s code that you want use for your web archive. Read <a href=\'http://www.mhonarc.org/MHonArc/doc/resources/rcfile.html\' target=\'_blank\'>documentation</a> and see <a href=\'http://www.mhonarc.org/MHonArc/doc/app-rcfileexs.html\' target=\'_blank\'>examples</a>.
nl_nl: Voeg hier de sjabloon-code toe die u voor uw webarchief wilt gebruiken. Meer informatie vindt u <a href=\'http://www.mhonarc.org/MHonArc/doc/resources/rcfile.html\' target=\'_blank\'>hier</a> en voorbeelden <a href=\'http://www.mhonarc.org/MHonArc/doc/app-rcfileexs.html\' target=\'_blank\'>hier</a>.
pt_br: Inserir aqui o modelo de \ 's código que você deseja usar para o arquivo da web. Leia href=\'http://www.mhonarc.org/MHonArc/doc/resources/rcfile.html\' <a target=\'_blank\'> documentação </ a> e veja <a href = \ 'http : / www.mhonarc.org / MHonArc / doc / app rcfileexs.html-\ 'target = \ "_blank \"> exemplos </ a>.
ru_ru: Вставьте сюда код шаблона, который нужно использовать для вашего веб-архива. Прочтите <a href=\'http://www.mhonarc.org/MHonArc/doc/resources/rcfile.html\' target=\'_blank\'>документацию</a> и посмотрите <a href=\'http://www.mhonarc.org/MHonArc/doc/app-rcfileexs.html\' target=\'_blank\'>примеры</a>.

source: Install
nl_nl: Installeren
pl_pl: Instalacja
pt_br: Instalar
ru_ru: Установить

source: Installation
pl_pl: Instalacja
pt_br: Instalação
ru_ru: Установка

source: Installation log (last 20 lines):
pt_br: Log da Instalação (últimas 20 linhas):
ru_ru: Журнал установки (последние 20 строк):

source: Instant account
nl_nl: Onmiddellijke account
pl_pl: Twoje konto hostingowe
pt_br: Conta instantânea
ru_ru: Мгновенный аккаунт

source: Instructions to send cheques:
pt_br: Instruções para envio de cheques:
ru_ru: Инструкции для отправки чеков:

source: InternetBS configuration
pl_pl: Konfguracja InternetBS
pt_br: Configuração InternetBS
ru_ru: Конфигурация InternetBS

source: Invoice
nl_nl: Rekeningen
pl_pl: Faktura
pt_br: Fatura
ru_ru: Счёт

source: Invoice free text:
nl_nl: Vrije tekst van de Rekening:
pl_pl: Dodatkowe treści na fakturze:
pt_br: Fatura de texto livre:
ru_ru: Произвольный текст в счёте:

source: Invoices
pl_pl: Faktury
pt_br: Fatura
ru_ru: Счёта

source: Invoicing
nl_nl: Rekeningen
pl_pl: Faktury
pt_br: Faturação
ru_ru: Выписка счетов

source: Iran (Islamic Republic Of)
pl_pl: Iran
pt_br: República Islâmica do Iran
ru_ru: Исламская Республика Иран

source: Iraq
pl_pl: Irak
pt_br: Iraque
ru_ru: Ирак

source: Ireland
pl_pl: Irlandia
pt_br: Irlanda
ru_ru: Ирландия

source: Is the list is open or closed. If it\'s closed subscribtion and unsubscription via mail is disabled.
nl_nl: Is de lijst open of gesloten? Voor een gesloten lijst is abonneren en de-abonneren per e-mail gedeactiveerd.
pt_br: É a lista está aberta ou fechada. If it \ 's fechado subscribtion e cancelamento de inscrição via e-mail está desativado.
ru_ru: Это будет открытый или закрытый список. Если закрытый, то подписка и отписка через почту будет выключена.

source: Isle Of Man
pl_pl: Wyspa Man
pt_br: Ilhas de Man
ru_ru: Остров Мэн

source: Israel
pl_pl: Izrael
ru_ru: Израиль

source: Italian
pl_pl: Włoski
pt_br: Italiano
ru_ru: Итальянский

source: Italy
pl_pl: Włochy
pt_br: Itália
ru_ru: Италия

source: Ivory Coast (Cote D'Ivoire)
pl_pl: Republika Wybrzeża Kości Słoniowej
pt_br: Cote D'Ivoire
ru_ru: Берег слоновой кости (Кот д'Ивуар)

source: Jamaica
pl_pl: Jamajka
ru_ru: Ямайка

source: Japan
pl_pl: Japonia
pt_br: Japão
ru_ru: Япония

source: Jersey
ru_ru: Остров Джерси

source: Jordan
pl_pl: Jordania
pt_br: Jordânia
ru_ru: Иордания

source: Jothan Frakes Islands
pl_pl: Wyspy Cooka
pt_br: Ilhas Marianas do Norte
ru_ru: Острова Джонатана Фрайкса

source: Kazakhstan
pl_pl: Kazahstan
pt_br: Casaquistão
ru_ru: Казахстан

source: Kenya
pl_pl: Kenja
pt_br: Quénia
ru_ru: Кения

source: Kiribati
pl_pl: Kiribati, Republika
ru_ru: Кирибати

source: Korea, Democratic People's Republic Of
pl_pl: Korea Północna
pt_br: República Democrática da Koreia
ru_ru: Северная Корея

source: Korea, Republic Of
pl_pl: Korea Południowa
pt_br: República da Coreia
ru_ru: Корейская Народно-Демократическая Республика

source: Kuwait
pl_pl: Kuweit
ru_ru: Кувейт

source: Kyrgyzstan
pl_pl: Kirgistanu, Republika
pt_br: Quirguistão
ru_ru: Киргизия

source: Label
pl_pl: Wysokość
ru_ru: Метка

source: Language
nl_nl: Taal
pl_pl: Język
pt_br: Linguagem
ru_ru: Язык

source: Language :
pl_pl: Język :
pt_br: Linguagem :
ru_ru: Язык :

source: Language:
pl_pl: Język:
pt_br: Linguagem:
ru_ru: Язык:

source: Lao People's Democratic Republic
pl_pl: Ludowa Demokracja Laosu
pt_br: República Democrática Popular do Laos
ru_ru: Лаосская Народно-Демократическая Республика

source: Last boot date:
nl_nl: Dataum laatste herstart:
pl_pl: Ostatnio bootowano:
pt_br: Última data de boot:
ru_ru: Дата последней загрузки:

source: Last message age
nl_nl: Ouderdom laatste bericht
pl_pl: Wiek ostatniej wiadomości
pt_br: Última mensagem (idade)
ru_ru: Последнее сообщение

source: Last message from
nl_nl: Laatste bericht van
pl_pl: Ostatnia wiadomość od
pt_br: Última mensagem de
ru_ru: Последнее сообщение от

source: Last modification date:
pl_pl: Ostatnia modyfikacja:
pt_br: Última data de modificação:
ru_ru: Дата последнего изменения:

source: Last month:
nl_nl: Laatste maand:
pl_pl: Ostatni miesiąc:
pt_br: Último mês:
ru_ru: Последний месяц:

source: Last warning for Shared Hosting:
pl_pl: Ostatne ostrzeżenie hostingu:
pt_br: Ultimo aviso para Hospedagem Compartilhada:
ru_ru: Последнее предупреждение по виртуальному хостингу:

source: Last warning for VPS:
pt_br: Último aviso para VPS:
ru_ru: Последнее предупреждение VPS:

source: Latvia
pl_pl: Łotwa
pt_br: Letónia
ru_ru: Латвия

source: Leave a message describing any specific requirements you might have for your account:
nl_nl: Laat een bericht achter voor eventuele specifieke vereisten die u heeft voor uw account:
pl_pl: Napisz nam jakich szczegółowych uprawnień <br/>potrzebujesz dla swojego konta:
pt_br: Deixe uma mensagem descrevendo todos os requisitos específicos que você precisa ter para a sua conta:
ru_ru: Если есть, опишите любые специфические требования, которые нужны для вашего аккаунта:

source: Lebanon
pl_pl: Liban
pt_br: Líbano
ru_ru: Ливан

source: Lesotho
pl_pl: Lesoto
pt_br: Lesoto
ru_ru: Лесото

source: Liberia
pt_br: Libéria
ru_ru: Либерия

source: Libyan Arab Jamahiriya
pl_pl: Libia
pt_br: Jamahiriya Árabe Líbia
ru_ru: Ливийская Арабская Джамахирия

source: Liechtenstein
pl_pl: Księstwo Lichtensztajnu
ru_ru: Лихтенштейн

source: List name
nl_nl: Lijstnaam
pl_pl: Nazwa listy
pt_br: Nome da Lista de distribuição
ru_ru: Название списка

source: List name:
nl_nl: Lijstnaam:
pl_pl: Nazwa listy:
pt_br: Nome da Lista
ru_ru: Название списка:

source: List of your FTP accounts:
nl_nl: Lijst van uw FTP-accounts:
pl_pl: Spis twoich kont FTP :
pt_br: Lista de contas de ftp
ru_ru: Список ваших учётных записей FTP:

source: List of your SSH accounts:
nl_nl: Lijst van uw SSH-accounts:
pl_pl: Spis twoich kont SSH :
pt_br: Lista de contas de ssh :
ru_ru: Список ваших учётных записей SSH:

source: List of your companies:
nl_nl: Lijst van uw bedrijven:
pl_pl: Lista twoich przedsiębiorstw:
pt_br: Lista das suas empresas:
ru_ru: Список ваших компаний:

source: List of your databases:
nl_nl: Lijst van uw databases:
pl_pl: Spis twoich baz danych :
pt_br: Lista de base de dados:
ru_ru: Список ваших БД:

source: List of your fetchmail imported accounts:
pt_br: Listar suas contas importadas pelo fetchmail:
ru_ru: Список импортируемых учётных записей fetchmail:

source: List of your mail groups
nl_nl: Lijst van uw e-mail-groepen
pl_pl: Lista twoich grup mailingowych
pt_br: Lista dos seus grupos de e-mail
ru_ru: Список ваших почтовых групп

source: List of your mailboxes:
nl_nl: Lijst van uw e-mail-boxen:
pl_pl: Lista skrzynek pocztowych:
pt_br: Lista das suas caixas de correio:
ru_ru: Список ваших почтовых ящиков:

source: List of your mailing lists
nl_nl: Lijst van uw e-mail-lijsten:
pl_pl: Spis twoich list mailingowych
pt_br: Lista seus mailing lists
ru_ru: Список ваших списков рассылки

source: List of your registred name-servers:
nl_nl: Lijst van uw naamservers:
pl_pl: Lista Twoich serwerów DNS :
pt_br: lista dos servidores de nomes foi registada:
ru_ru: Список ваших зарегистрированных серверов имён:

source: List of your subdomains:
nl_nl: Lijst van uw subdomeinen:
pl_pl: Lista twoich subdomen :
pt_br: Lista de subdominios :
ru_ru: Список ваших поддоменов:

source: List of your whois nick handles:
pt_br: Lista de whois nick handles:
ru_ru: Список ваших персональных идентификаторов whois:

source: List owner
nl_nl: Lijsteigenaar
pl_pl: Właściciel listy
pt_br: Propriatário da lista
ru_ru: Владелец списка

source: List owner:
nl_nl: Lijsteigenaar:
pl_pl: Właściciel listy
pt_br: Propriatário da lista
ru_ru: Владелец списка:

source: List your backup MX servers separated by &quot;|&quot; (pipe)<br> (leave blank if you don't have backup MX server):
nl_nl: Gelieve hier uw backup MX-servers op te geven gescheiden door &quot;|&quot; (pipe)<br> (laat dit veld leeg als u geen backup MX-servers heeft):
pl_pl: Lista serwerów MX odzielona przez &quot;|&quot; (pipe/rurka)<br> (Pozostaw puste jeśli nie masz zapasowych MX'ow-serwerów poczty):
pt_br: Lista de servidores MX de backup separados por "|" (pipe) <br> <br> (deixe em branco se você não tiver um servidor MX de backup):
ru_ru: Список резервных серверов MX, разделяемых символом &quot;|&quot;<br> (оставьте пустым, если у вас нет резервного сервера MX):

source: Lists
pl_pl: Maks. list
pt_br: Listas
ru_ru: Списки

source: Lists max
nl_nl: Lijst-limiet
pl_pl: Maks. list
pt_br: Listas max
ru_ru: Макс списков

source: Lithuania
pl_pl: Litwa
pt_br: Lituânia
ru_ru: Литва

source: Live
pl_pl: Produkcyjny
pt_br: Ao-vivo
ru_ru: Работает

source: Local host
pt_br: host local
ru_ru: Локальный узел

source: Local network area ip address of the vhost using NAT:
pl_pl: Adres lokalny dla vhost za NAT-em:
pt_br: Endereço IP de rede local para vhost que usam NAT
ru_ru: Локальная сеть IP-адресов для vhost, использующего NAT:

source: Location
nl_nl: Locatie
pl_pl: Lokalizacja
pt_br: Local
ru_ru: Расположение

source: Location is not a valid hostname.
pt_br: A localização não é um hostname válido
ru_ru: Расположение не является допустимым именем машины.

source: Location of user's database:
nl_nl: Locatie van de database van de gebruiker:
pl_pl: Lokalizacja bazy klientów:
pt_br: Localização do banco de dados do usuário:
ru_ru: Расположение БД пользователя:

source: Login
nl_nl: Gebruikersnaam
pl_pl: Logowanie
ru_ru: Вход

source: Login info
nl_nl: Info gebruikersnaam
pt_br: Informação do utilizador para acesso
ru_ru: Данные для входа

source: Login successfull. Please select a menu entry on the left...
nl_nl: Aanmelden is gelukt. Gelieve een menukeuze te maken aan de linkerkant...
pl_pl: Zalogowano pomyślnie. Proszę wybrać pozycję z menu po lewej...
pt_br: Login bem sucedido. Selecione uma opção no menu no lado esquerdo ...
ru_ru: Вход выполнен успешно. Выбирайте пункт из меню слева...

source: Login:
nl_nl: Gebruikersnaam:
ru_ru: Имя:

source: Login:
nl_nl: Gebruikersnaam:
ru_ru: Имя:

source: Logins
pl_pl: Loginu
ru_ru: Входы

source: Logo path relative to
nl_nl: Logo-pad relatief tot
pl_pl: Relatywna ścieżka do logo
pt_br: Caminho relativo do logo
ru_ru: Путь к логотипу, не считая

source: Logout
nl_nl: Afmelden
pl_pl: Wyloguj się
pt_br: Sair
ru_ru: Выйти

source: Luxembourg
pl_pl: Luxemburg
pt_br: Luxemburgo
ru_ru: Люксембург

source: MBytes
pl_pl: MBajty
ru_ru: Мбайт

source: Macau
pl_pl: Makao
ru_ru: Макао

source: Macedonia
pt_br: Macedônia
ru_ru: Македония

source: Madagascar
pl_pl: Madagaskar
pt_br: Madagáscar
ru_ru: Мадагаскар

source: Mail Groups
pl_pl: Grupy mailingowe
pt_br: Grupos de correio
ru_ru: Почтовые группы

source: Mail Groups:
nl_nl: E-mail-groepen:
pl_pl: Grupy aliasów
pt_br: Grupos de correio:
ru_ru: Почтовые группы:

source: Mail groups of
nl_nl: E-mail-groepen van
pl_pl: Grupy aliasów z
pt_br: Grupos de correio de
ru_ru: Почтовые группы

source: Mail restart
nl_nl: E-mail herstarten
pl_pl: Restart poczty
pt_br: Reiniciar Correio
ru_ru: Перезапуск почты

source: Mail server to import from:
pt_br: Servidor de e-mail para a importação de:
ru_ru: Импорт почтового сервера из:

source: Mail server used to send the messages.
nl_nl: E-mail-server via welke berichten te versturen.
pl_pl: Serwer używany do wysyłki wiadomości
pt_br: Servidor de correio utilizado para enviar as mensagens.
ru_ru: Почтовый сервер используется для отправки сообщений.

source: Mail user domain
pl_pl: Domena pocztowa użytkownika
pt_br: usuário de correio
ru_ru: Почтовый домен пользователя

source: Mail user from
pl_pl: Nazwa dla pola from
pt_br: usuário de correio para
ru_ru: Пользователь почты из

source: Mail user to (mailling list)
pt_br: Usuário para (mailing list)
ru_ru: Пользователь почты в (список рассылки)

source: Mailbox configuration:
nl_nl: E-mail-boxconfiguratie
pl_pl: Konfiguracja skrzynek pocztowych:
pt_br: Configuração de caixa de correio:
ru_ru: Настройка почтового ящика:

source: Mailbox configuration:
nl_nl: E-mail-box-configuratie:
pl_pl: Konfiguracja skrzynki pocztowej:
pt_br: Configurar as contas de correio:
ru_ru: Настройка почтового ящика:

source: Mailbox max files quota:
nl_nl: E-mail-box bestandslimiet-quota:
pl_pl: Maks. liczba plików w skrzynce:
pt_br: Tamanho max de quota de arquivos:
ru_ru: Квота на максимальное количество файлов почтового ящика:

source: Mailbox quota:
nl_nl: E-mailbox-quota:
pl_pl: Limit skrzynki pocztowej :
pt_br: Quota de caixa de correio:
ru_ru: Квота на почтовый ящик:

source: Mailboxes
nl_nl: E-mail-boxen
pl_pl: Skrzynki pocztowe
pt_br: Caixas de correio
ru_ru: Почтовые ящики

source: Mailboxes of
nl_nl: E-mail-boxen van
pl_pl: Skrzynki pocztowe
pt_br: Contas de correio de
ru_ru: Почтовые ящики

source: Mailboxes:
nl_nl: E-mail-boxen:
pl_pl: Skrzynki pocztowe :
pt_br: Contas de correio :
ru_ru: Почтовые ящики:

source: Mailing list for sending email to all customers
pt_br: Lista de correio para envio para todos os clientes
ru_ru: Список рассылки для отправки эл.почты всем заказчикам

source: Mailing lists
nl_nl: E-mail-lijsten
pl_pl: Listy mailingowe:
pt_br: Listas de distribuição
ru_ru: Списки рассылки

source: Mailing lists:
nl_nl: E-mail-lijsten:
pl_pl: Listy mailingowe:
pt_br: Listas de distribuição:
ru_ru: Списки рассылки:

source: Main ip address of the server:
nl_nl: Primaire IP-adres van de server:
pl_pl: Adres IP serwera:
pt_br: IP principal do servidor:
ru_ru: Основной IP-адрес сервера:

source: Main software configuration of DTC
nl_nl: Belangrijkste DTC-softwareconfiguratie
pl_pl: Adresy IP i sieci
pt_br: Configuração principal
ru_ru: Настройка основного программного обеспечения DTC

source: Malawi
ru_ru: Малави

source: Malaysia
pl_pl: Malezja
pt_br: Malásia
ru_ru: Малайзия

source: Maldives
pl_pl: Malediwy
pt_br: Maldivas
ru_ru: Мальдивы

source: Mali
ru_ru: Мали

source: Malta
ru_ru: Мальта

source: Manage my name servers:
nl_nl: Mijn naamservers beheren
pl_pl: Zarządzaj serwerami nazw:
pt_br: Administrar o meu servidor de nomes:
ru_ru: Управление моими серверами имён:

source: Mandatory field
pt_br: Campo Obrigatório
ru_ru: Обязательное поле

source: Marshall Islands
pl_pl: Wyspy Marshalla
pt_br: Ilhas Marshall
ru_ru: Маршалловы Острова

source: Martinique (French)
pl_pl: Martynika
pt_br: Martinica (França)
ru_ru: Мартиника (французская)

source: Mauritania
pl_pl: Islamska Republika Mauretańska
pt_br: Mauritânia
ru_ru: Мавритания

source: Mauritius
pl_pl: Maurytius
pt_br: Maurício
ru_ru: Маврикий

source: Max FTP
nl_nl: FTP-limiet
pl_pl: Ftp maks
ru_ru: Макс FTP

source: Max POST file size
pl_pl: Maksymalny rozmiar pliku przesyłanego przez POST
pt_br: Tamanho máximo do POST
ru_ru: Макс размер файла при POST

source: Max SSH
nl_nl: SSH-limiet
pl_pl: Maks. kont SSH
pt_br: SSH (Máximo)
ru_ru: Макс SSH

source: Max VERP recipients:
nl_nl: VERP-ontvangerslimiet:
pt_br: Recipientes Max VERP:
ru_ru: Макс VERP-получателей:

source: Max domain:
pl_pl: Domen
pt_br: Domínio (Máximo)
ru_ru: Макс домен:

source: Max mail memory size:
nl_nl: E-mail-geheugenlimiet:
pl_pl: Maksymalny rozmiar emaila:
pt_br: Tamanho máximo da memória:
ru_ru: Макс размер памяти под почту:

source: Max memory:
nl_nl: Geheugenlimiet:
pl_pl: Maksymalnie pamięci:
pt_br: Memória (Máximo)
ru_ru: Макс памяти:

source: Max upload file size
pl_pl: Max wielkość pliku uploadu
pt_br: Tamanho máximo para upload de arquivo
ru_ru: Макс размер закачиваемого файла

source: Max. Domains
pl_pl: Maks. ilość domen
pt_br: Domínios (Máximo)
ru_ru: Макс доменов

source: MaxMind says
pl_pl: odpowiedz MaxMind
ru_ru: MaxMind говорит

source: Maximum
pl_pl: Maksimum
pt_br: Máximo
ru_ru: Максимум

source: Maximum memory used by PHP session
pt_br: Máximo de memória usado por uma sessão PHP
ru_ru: Максимально размер памяти, используемой сеансом PHP

source: Maximum number of lists reached
nl_nl: Maximum aantal lijsten is bereikt
pt_br: Número máximo de listas foi alcançado
ru_ru: Уже создано максимальное количество списков

source: Maximum number reached
pt_br: Número máximo foi alcançado
ru_ru: Достигнуто максимальное количество

source: Maximum time a PHP script can execute
pt_br: Tempo máximo de execução para um script PHP
ru_ru: Максимальное время, которое может выполняться сценарий PHP

source: Maxmem: cannot fetch (maybe boot in progress?)
nl_nl: Maxmem: kan niet ophalen (bezig met opstarten?)
pt_br: MAXMEM: não pode ser buscado (talvez o processo de boot esteja em curso.)
ru_ru: Maxmem: выборка не удалась (может быть идёт процесс загрузки?)

source: Maxmind API:
pl_pl: Użyj API Maxmind:
ru_ru: Программный интерфейс Maxmind:

source: Maxmind fraud threshold:
pt_br: Limiar de fraude (Maxmind):
ru_ru: Порог фальшивок для Maxmind:

source: Maxmind license key:
nl_nl: Maxmind licentiesleutel:
pt_br: Chave de licença MaxMind:
ru_ru: Лицензионный ключ Maxmind:

source: Maxmind login:
nl_nl: Maxmind-gebruikersnaam:
pl_pl: Login do Maxmind :
pt_br: Login MaxMind:
ru_ru: Maxmind логин:

source: Mayotte
pl_pl: Majotta
ru_ru: Майотта

source: Memory and Swap Usage
nl_nl: Geheugen- en wisselgeheugengebruik
pl_pl: Użycie Pamięci RAM i Pliku wymiany
pt_br: Uso de Memória e Swap
ru_ru: Использование памяти и пространства подкачки

source: Memory size in MBytes.
pl_pl: Wielkość pamięci w Mbajtach.
pt_br: Tamanho da Memória em MBytes.
ru_ru: Размер памяти в МБайтах.

source: Memory size in MBytes. You will need to manually change the RAM size in the /etc/xen/xenXX startup configuration file and reboot the VPS to activate the changes.
pl_pl: Wielkość pamięci w Mbajtach.Musisz też ręcznie zmienić wielkość RAM w / etc/xen/xenXX autostart oraz przeładować VPS aby wprowadzić w życie zmiany.
pt_br: Tamanho da Memória em MBytes. Você terá de alterar manualmente o tamanho da RAM em /etc/Xen/xenXX o arquivo de configuração de inicio da sua vm e reiniciar o VPS para efetivar suas alterações.
ru_ru: Размер памяти в МБайтах. Вам нужно вручную изменить размер оперативной памяти (RAM) в файле настройки /etc/xen/xenXX и перезапустить VPS, чтобы изменения начали действовать.

source: Memory usage stats
pl_pl: Statystyka użycia pamięci
pt_br: Estatísticas de uso de memória:
ru_ru: Статистика использования памяти

source: Memory:
nl_nl: Geheugen:
pl_pl: Pamięć:
pt_br: Memória:
ru_ru: Память:

source: Menu
ru_ru: Меню

source: Method getUnserializedData() failed, could not import your domain configuration:
pt_br: O Método getUnserializedData() falhou, não foi possível importar sua configuração de domínio:
ru_ru: Метод getUnserializedData() завершился с ошибкой, импортировать конфигурацию домена не удалось:

source: Method getVPSState failed
nl_nl: Methode getVPSState is mislukt
pt_br: O método getVPSState falhou
ru_ru: Метод getVPSState завершился неудачно

source: Method unserialize() failed, could not import your domain configuration:
pt_br: O Método Unserialized() falhou, não foi possível importar sua configuração de domínio:
ru_ru: Метод unserialize() завершился с ошибкой, импортировать конфигурацию домена не удалось:

source: Mexico
pl_pl: Meksyk
pt_br: México
ru_ru: Мексика

source: Micronesia, Federated States Of
pl_pl: Mikronezja, Sfederowane Stany Mikronezji
pt_br: Estados Federados da Micronésia
ru_ru: Федеративные Штаты Микронезии

source: Minimum
pt_br: Minimo
ru_ru: Минимальный

source: Minimum free memory
pl_pl: Minimalna ilość wolnej pamięci
pt_br: Minima memória livre
ru_ru: Минимум свободной памяти

source: Moderated:
nl_nl: Gemodereerd:
pl_pl: Moderowana:
pt_br: Moderado:
ru_ru: Модерируемый:

source: Moderators:
pl_pl: Moderatorzy:
pt_br: Moderadores:
ru_ru: Модераторы:

source: Moldova, Republic Of
pl_pl: Mołdawia
pt_br: República da Moldávia
ru_ru: Молдавия

source: Monaco
pl_pl: Monako
pt_br: Mónaco
ru_ru: Монако

source: Money remaining:
nl_nl: Resterend saldo-account:
pl_pl: Pozostało na koncie :
pt_br: Crédito restante :
ru_ru: Денежный остаток:

source: MoneyBookers (currently in development):
pl_pl: MoneyBookers (aktualnie w trakcie implementacji):
pt_br: MoneyBookers (em desenvolvimento):
ru_ru: MoneyBookers (в разработке):

source: MoneyBookers business account email:
pl_pl: Biznesowe konto e-mail do płatności MoneyBookers :
pt_br: Conta de e-mail MoneyBookers responsável pelos pagamentos :
ru_ru: Эл.почта учётной записи (бизнес) для работы с MoneyBookers:

source: MoneyBookers fee rate:
pl_pl: Procent prowizji MoneyBookers:
pt_br: Percentagem da comissão do MoneyBookers:
ru_ru: Ставка вознаграждения MoneyBookers:

source: MoneyBookers flat fee:
pl_pl: Opłata stała MoneyBookers:
pt_br: Taxa fixa do MoneyBookers:
ru_ru: Фиксированный сбор MoneyBookers:

source: MoneyBookers secret word:
pl_pl: Tajne słowo MoneyBookers:
pt_br: MoneyBookers chave secreta:
ru_ru: Секретный ключ к MoneyBookers:

source: MoneyBookers test account email (sandbox):
pl_pl: Konto testowe MoneyBookers (sandbox):
pt_br: E-mail da conta de teste MoneyBookers (sandbox) :
ru_ru: Эл.почта тестового аккаунта MoneyBookers (для "песочницы"):

source: Mongolia
pt_br: Mongólia
ru_ru: Монголия

source: Monitoring
pt_br: Monitoramento
ru_ru: Мониторинг

source: Month CPU Load Graph
pl_pl: Wykres miesięczny obciążenia CPU
pt_br: Carga Média Mensal da CPU
ru_ru: График загрузки ЦП за месяц

source: Month Graph
pl_pl: Wykres miesięczny
pt_br: Gráfico Mensal
ru_ru: График за месяц

source: Month Mail Queue Graph
pl_pl: Wykres miesięczny kolejki pocztowej
pt_br: Gráfico Mensal da Fila de Correio
ru_ru: График почтовой очереди за месяц

source: Month Netusage Graph
pl_pl: Wykres miesięczny użycia łącza
pt_br: Gráfico de uso de rede por mês
ru_ru: График использования сети за месяц

source: Month Sales Graph
pl_pl: Wykres sprzedaży
pt_br: Gráfico Mensal de Vendas
ru_ru: График продаж за месяц

source: Month graph
pl_pl: Wykres miesięczny
pt_br: Gráfico Mensal
ru_ru: График за месяц

source: Monthly
nl_nl: Maandelijks
pl_pl: Miesieczny
pt_br: Mensal
ru_ru: Ежемесячно

source: Monthly VPS usage statistics:
pl_pl: Wykres miesięczny użytkowania serwera wirtualnego(VPS):
pt_br: Estatísticas de uso mensais do VPS:
ru_ru: Ежемесячная статистика использования VPS:

source: Monthly Xen server usage statistics:
pl_pl: Wykres miesięczny użytkowania serwera
pt_br: Estatísticas de uso mensais do servidor Xen:
ru_ru: Ежемесячная статистика использования Xen:

source: Montserrat
ru_ru: Монтсеррат

source: More than one VPS
pl_pl: Więcej niż jeden (VPS)
pt_br: Mais de um VPS
ru_ru: Более одного VPS

source: More than one login
pl_pl: Wiejcej niż jeden login
pt_br: Mais de um login
ru_ru: Более одного входа в систему

source: Morocco
pl_pl: Moroko
pt_br: Marrocos
ru_ru: Марокко

source: Mozambique
pl_pl: Mozambik
pt_br: Moçambique
ru_ru: Мозамбик
