Repository: zba/dtc
Catalog: shared/vars/*.po
Languages: nl_nl, pl_pl, pt_br, ru_ru

source: This will add a new subdomain switch yes/no in the client interface of this domain. Unticking this checkbox is NOT ENOUGH to disable the safe mode. Please go in the subdomains section of this domain name to finish the setup.
pt_br: Isto irá adicionar um novo subdomínio mudar sim / não na interface do cliente deste domínio. Desmarcando esta opção for NÃO BASTA para desativar o modo de segurança. Por favor, vá na seção de subdomínios este nome de domínio para concluir a instalação.
ru_ru: Это добавит пункт создания нового поддомена в клиентском интерфейсе для данного домена. Снятие флажка НЕДОСТАТОЧНО для выключения безопасного режима. Перейдите в раздел поддоменов данного доменного имени для завершения настройки.

source: This will add a new subdomain switch yes/no in the client interface of this domain. Unticking this checkbox is NOT ENOUGH to disable the sbox CGI-BIN protection. Please go in the subdomains section of this domain name to finish the setup.
pt_br: Isto irá adicionar um novo subdomínio mudar sim / não na interface do cliente deste domínio. Desmarcando esta opção for NÃO BASTA para desativar a proteção sbox CGI-BIN. Por favor, vá na seção de subdomínios este nome de domínio para concluir a instalação.
ru_ru: Это добавит пункт создания нового поддомена в клиентском интерфейсе для данного домена. Снятие флажка НЕДОСТАТОЧНО для выключения защиты sbox CGI-BIN. Перейдите в раздел поддоменов данного доменного имени для завершения настройки.

source: Those mail are in quarantine, and were not delivered to your pop account:
nl_nl: De volgende e-mails zijn in quarantaine, en worden niet naar uw pop-account afgeleverd:
pt_br: Estas mensagens de correio estão em quarentena, e não foram entregues à sua conta pop:
ru_ru: Эти письма в карантине, и не будут доставляться в ваш pop-аккаунт:

source: Ticket categories:
nl_nl: Ticket-categorieën:
pl_pl: Kategoria pomocy technicznej:
pt_br: Categorias de Ticket:
ru_ru: Категории тикетов:

source: Ticket global parameters
pt_br: Parâmetros globais de Ticket
ru_ru: Глобальные параметры тикетов

source: Time
nl_nl: Tijd
pl_pl: Czas
pt_br: Tempo
ru_ru: Время

source: To access to your console, first enter a ssh password or key above, and then ssh to:
nl_nl: Om toegang te krijgen tot de console, dient u hierboven eerst een SSH-wachtwoord of sleutel in te voeren, en vervolgens te sssh-en naar:
pt_br: Para ter acesso ao seu console, digite primeiro uma senha ssh ou a chave acima somente então será feito o ssh para:
ru_ru: Для доступа к консоли, сначала введите пароль ssh или ключ, указанный выше, а затем ssh на:

source: To do a file system check or an operating system reinstallation, you need to shutdown or destroy your server first.
nl_nl: Om een bestandssysteemcontrole of besturingssysteemherinstallatie te doen, dient de server eerst uitgeschakelt of vernietigd te worden.
pt_br: Para fazer uma verificação do sistema de arquivos ou proceder com uma reinstalação do sistema operacional, Em primeiro ligar você precisará desligar ou destruir-lo.
ru_ru: Для выполнения проверки файловой системы или переустановки операционной системы, сначала вам нужно выключить или удалить сервер.

source: To upload .iso files so they appear below and you can boot on them, you can upload them using ftp,
pt_br: Para que os arquivos iso apareçam abaixo é necessário fazer o upload dos mesmos usando ftp,
ru_ru: Для размещения файлов .iso (для того, чтобы они появились ниже и с них можно было загружаться) вы должны закачать их по ftp,

source: To what capacity would you like to upgrade to?
nl_nl: Naar welke capaciteit wilt u opwaarderen?
pt_br: Para que capacidade você gostaria de ser atualizado?
ru_ru: До какого объёма хотите обновиться?

source: To: or Cc: not mandatory:
nl_nl: 'Aan:'- of 'CC:'-veld is niet verplicht:
pt_br: Para: ou Cc: não é obrigatório:
ru_ru: To: или Cc: необязательны:

source: Today is the:
nl_nl: Vandaag is de:
pl_pl: Dziś jest:
pt_br: Hoje é o:
ru_ru: Сегодня:

source: Togo
ru_ru: Того

source: Tokelau
pt_br: Toquelau
ru_ru: Токелау

source: Tonga
pl_pl: Królestwo Tonga
ru_ru: Тонга

source: Total
nl_nl: Totaal
pl_pl: Razem
ru_ru: Всего

source: Total Price
nl_nl: Totale prijs
pl_pl: Razem cena
pt_br: Preço Total
ru_ru: Конечная стоимость

source: Total available memory
pl_pl: Całkowita dostępna pamięć
pt_br: Total de memória disponível
ru_ru: Общая доступная память

source: Total database number:
nl_nl: Totaal aantal databases:
pl_pl: Całkowita liczba baz danych:
pt_br: Número total de base de dados :
ru_ru: Число баз данных:

source: Total disk usage:
nl_nl: Totaal schijfruimtegebruik:
pl_pl: <br/>Całkowite użycie dysku :
pt_br: Uso total de disco :
ru_ru: Объём используемого места на диске:

source: Total number of used IPs:
pt_br: Número total de IPs usados:
ru_ru: Общее количество используемых IP:

source: Total price
pl_pl: Suma
pt_br: Preço total :
ru_ru: Конечная цена

source: Total price:
nl_nl: Totaalprijs:
pl_pl: Suma:
pt_br: Preço total :
ru_ru: Конечная цена:

source: Total swap
pl_pl: Łącznie swap
pt_br: Total de swap
ru_ru: Общий размер подкачки

source: Total traffic
pl_pl: Całkowity transfer
pt_br: Tráfego total
ru_ru: Всего трафика

source: Total transfered bytes this month
nl_nl: Total hoeveelheid doorgestuurde bytes deze maand:
pl_pl: Całkowity transfer miesięczny w bajtach:
pt_br: Tráfego total usado este mês (em bytes):
ru_ru: Переслано байт в этом месяце

source: Total transfered bytes this month:
nl_nl: Totale hoeveelheid doorgestuurde bytes deze maand:
pl_pl: Całkowity transfer miesięczny w bajtach :
pt_br: Tráfego total usado este mês (byte):
ru_ru: Переслано байт в этом месяце:

source: Total:
nl_nl: Totaal:
pl_pl: Wszystkich:
ru_ru: Всего:

source: Traffic
nl_nl: Verkeer
pl_pl: Transfer
pt_br: Tráfego
ru_ru: Трафик

source: Transfer
nl_nl: Bandbreedte
pt_br: Tráfego
ru_ru: Пересылка

source: Transfer an existing domain from another registrar
nl_nl: Een domein overzetten van een andere registreerder
pl_pl: Transferuj istniejącą domenę od innego rejestratora
pt_br: Tranferir um dominio existente de outro registar
ru_ru: Перенос существующего домена от другого регистратора

source: Transfer and disk usage:
nl_nl: Bandbreedte en schijfruimtegebruik:
pl_pl: Transfer i użycie dysku :
pt_br: Tráfego e utilização de disco :
ru_ru: Использование диска и передача данных:

source: Transfer from another registrar to this server:
nl_nl: Overzetting van een andere registreerder naar deze server :
pl_pl: Transferowanie domeny od innego rejestratora na nasz serwer:
pt_br: Tranferir de outro REGISTRAR para este servidor:
ru_ru: Перенос от другого регистратора на этот сервер:

source: Transfer this month:
nl_nl: Bandbreedte deze maand:
pl_pl: Transfer w tym m-cu :
pt_br: Tráfego neste mês :
ru_ru: Пересылка в этом месяце:

source: Trinidad and Tobago
pl_pl: Trinidad i Tobago
pt_br: Trinidad e Tobago
ru_ru: Тринидад и Тобаго

source: Tunisia
pl_pl: Tunezja
pt_br: Tunísia
ru_ru: Тунис

source: Turkey
pl_pl: Turcja
pt_br: Turquia
ru_ru: Турция

source: Turkmenistan
pt_br: Turcomenistão
ru_ru: Туркмения

source: Turks and Caicos Islands
pl_pl: Turks i Caicos
pt_br: Ilhas Turcas e Caicos
ru_ru: Острова Тёркс и Кайкос

source: Tuvalu
pl_pl: Tuwalu
ru_ru: Тувалу

source: Type
pl_pl: Typ
pt_br: Tipo
ru_ru: Тип

source: Type of extension:
pl_pl: Typ przedłużenia:
pt_br: Tipo de extensão
ru_ru: Тип расширения:

source: Type of problem:
nl_nl: Probleemtype:
pl_pl: Typy problemów:
pt_br: Tipo de problema:
ru_ru: Категория проблемы:

source: Type of webmail for the /webmail alias:
pl_pl: Typ klienta poczty alias dla /webmail
pt_br: Tipo de webmail para o alias /webmail:
ru_ru: Тип webmail для псевдонима /webmail:

source: Type of zone generation
pl_pl: Typ konfiguracji stref
pt_br: Tipo de zona a ser gerada
ru_ru: Тип генерируемой зоны

source: Type:
pl_pl: Typ:
pt_br: Tipo:
ru_ru: Тип:

source: Uganda
ru_ru: Уганда

source: Ukraine
pl_pl: Ukraina
pt_br: Ucrânia
ru_ru: Украина

source: United Arab Emirates
pl_pl: Zjednoczone Emiraty Arabskie
pt_br: Emirados Árabes Unidos
ru_ru: Объединенные Арабские Эмираты

source: United Kingdom
pl_pl: Zjednoczone Królestwo (Wielka Brytania)
pt_br: Reino Unido
ru_ru: Великобритания

source: United States
pl_pl: Stany Zjednoczone
pt_br: Estados Unidos
ru_ru: Соединённые Штаты

source: United States Minor Outlying Islands
pl_pl: Dalekie Wyspy Mniejsze Stanów Zjednoczonych
pt_br: Ilhas Menores Distantes dos Estados Unidos
ru_ru: Внешние Малые Острова Соединённых Штатов

source: Unknown
pl_pl: Nieznany
pt_br: Desconhecido
ru_ru: Неизвестно

source: Unpack size
nl_nl: Uitgepakte grootte
pl_pl: Wielkość po instalacji
pt_br: Tamanho descompactado
ru_ru: В распакованном виде

source: Unsubscribe:
nl_nl: De-aboneer:
pt_br: Descadastrar-se:
ru_ru: Отписаться:

source: Up time:
nl_nl: Draaiend sinds:
pl_pl: Uruchomiony:
ru_ru: Работа без остановки:

source: Update Radius User
pl_pl: Aktualizacja użytkownika Radiusa
pt_br: Atualizar usuário de radius
ru_ru: Обновление пользователя Radius

source: Update of whois contact informations failed
pt_br: Atualização de informações de whois falharam
ru_ru: Не удалось обновить контактную информацию whois

source: Update whois
pl_pl: Odśwież whois
pt_br: Atualizar whois
ru_ru: Обновление whois

source: Upgrade my account
nl_nl: Mijn account opwaarderen
pl_pl: Aktualizuj moje konto
pt_br: Actualizar a minha conta
ru_ru: Обновление моего аккаунта

source: Upgrade my account:
nl_nl: Mijn account opwaarderen:
pl_pl: Aktualizuj moje konto
pt_br: Atualizar minha conta:
ru_ru: Обновление моего аккаунта:

source: Uruguay
pl_pl: Urugwaj
pt_br: Uruguai
ru_ru: Уругвай

source: Use
nl_nl: Gebruik
pl_pl: Użyj
pt_br: Usar
ru_ru: Использовать

source: Use @domain.com ftp logins:
nl_nl: '@domain.com'-FTP-gebruikersnamen gebruiken:
pl_pl: Użyj loginu ftp @domena.com:
pt_br: Usar @dominio.com para logins ftp:
ru_ru: Использовать уч. записи вида @domain.com для ftp:

source: Use @domain.com ssh logins:
nl_nl: '@domain.com'-SSH-gebruikersnamen gebruiken:
pl_pl: Użyj loginu ssh @domena.com:
pt_br: Usar @dominio.com para logins ssh:
ru_ru: Использовать уч. записи вида @domain.com для ssh:

source: Use LVM backend
nl_nl: LVM-backend gebruiken
pl_pl: Użyj LVM
pt_br: Utilizar backend LVM
ru_ru: Использовать LVM

source: Use Maxmind API:
nl_nl: Maxmind-API gebruiken:
pl_pl: Użyj API Maxmind:
pt_br: Utilize MaxMind API:
ru_ru: Использовать программный интерфейс Maxmind:

source: Use MoneyBookers:
pl_pl: Użyj płatności MoneyBookers:
pt_br: Utilize WebMoney:
ru_ru: Использовать MoneyBookers:

source: Use Radius
pl_pl: Użyj Radiusa
pt_br: Usar Radius
ru_ru: Использовать Radius

source: Use SSL:
nl_nl: SSL gebruiken:
pl_pl: Użyj SSL:
pt_br: Usar SSL:
ru_ru: Использовать SSL:

source: Use WebMoney:
pl_pl: Użyj płątności WebMoney:
pt_br: Utilize WebMoney:
ru_ru: Использовать WebMoney:

source: Use a shared SSL certificate for this subdomain.
pl_pl: Użyj współdzielonego certyfikatu SSL dla tej subdomeny.
pt_br: Utilizar certificado SSL compartilhado para este domínio:
ru_ru: Использовать общий сертификат SSL для данного поддомена.

source: Use active FTP connection to backup server:
pl_pl: Użyj FTP do wykonania backupu serwera:
pt_br: Usar conta de FTP ativa para servidor de backup:
ru_ru: Использовать активное соединение FTP для резервного копирования сервера:

source: Use as wildcard for the domain:
pl_pl: Użyj domeny jako wildcard (*.domena.pl) :
pt_br: Utilizar curinga (wildcard) para este domínio:
ru_ru: Использовать как шаблон для домена:

source: Use awstats:
nl_nl: awstats gebruiken:
pl_pl: Użyj awstats:
pt_br: Utilize awstats:
ru_ru: Использовать awstats:

source: Use cyrus:
nl_nl: cyrus gebruiken:
pl_pl: Użyj Cyrus:
pt_br: Utilize cyrus:
ru_ru: Использовать cyrus:

source: Use dineromail:
pl_pl: Użyj dineromail:
ru_ru: Использовать dineromail:

source: Use eNETS:
nl_nl: eNets gebruiken:
pl_pl: Użyj eNETS:
pt_br: Utilize eNETS:
ru_ru: Использовать eNETS:

source: Use https://api.internet.bs/ for the live server, https://testapi.internet.bs/ for the test one.
pl_pl: Użyj https://api.internet.bs/ jako produkcyjnego serwera, jako testowego https://testapi.internet.bs/.
pt_br: Use https://api.internet.bs/ para serviços de produção e https://testapi.internet.bs/ somente para testes.
ru_ru: Использовать https://api.internet.bs/ в качестве рабочего сервера, https://testapi.internet.bs/ в качестве тестового сервера.

source: Use https://my.webnic.cc/jsp/ for the live server, https://ote.webnic.cc/jsp/ for the test one.
pl_pl: Użyj https://my.webnic.cc/jsp/ jako produkcyjnego serwera, jako testowego https://ote.webnic.cc/jsp/.
pt_br: Uso https://my.webnic.cc/jsp/ para este servidor, https://ote.webnic.cc/jsp/ para testes.
ru_ru: Использовать https://my.webnic.cc/jsp/ в качестве рабочего сервера, https://ote.webnic.cc/jsp/ в качестве тестового сервера.

source: Use image menu
nl_nl: Menu Afbeeldingen gebruiken
pl_pl: Menu graficzne
pt_br: Usar menu de imagens
ru_ru: Графическое меню

source: Use it:
pl_pl: Użyj tego:
pt_br: Usar isto:
ru_ru: Использовать:

source: Use javascript:
nl_nl: Javascript gebruiken:
pl_pl: Użyj JavaScript'u:
pt_br: Usar JavaScript :
ru_ru: Использовать javascript:

source: Use multiple IPs:
nl_nl: Meerdere IP-adressen gebruiken:
pl_pl: Użyj adresu IP w trybie multi:
pt_br: Utilizar vários IPs
ru_ru: Использовать несколько IP:

source: Use paypal recuring:
nl_nl: Paypal-recuring gebruiken:
pl_pl: Użyj PayPal do odnowienia:
pt_br: Utilize paypal:
ru_ru: Использовать возврат с paypal:

source: Use paypal:
nl_nl: Paypal gebruiken:
pl_pl: Użyj PayPalj:
ru_ru: Использовать paypal:

source: Use register_globals=1:
nl_nl: 'register_globals=1' gebruiken:
pl_pl: Ustawienie register_globals=on :
pt_br: Usar register_globals=1 :
ru_ru: Использовать register_globals=1:

source: Use registrar API:
nl_nl: Registrar-API gebruiken:
pl_pl: Użyj API rejestratora:
pt_br: Usar API registrar:
ru_ru: Использовать программный интерфейс registrar:

source: Use text menu
nl_nl: Tekstmenu gebruiken
pl_pl: Menu tekstowe
pt_br: Utilizar menu de texto
ru_ru: Текстовое меню

source: Use text menu:
nl_nl: Tekstmenu gebruiken:
pl_pl: Menu tekstowe:
pt_br: Utilizar·menu·de·texto:
ru_ru: Использовать текстовое меню:

source: Use the sandbox test server:
nl_nl: D 'sandbox'-testserver gebruiken:
pl_pl: Uzyj sandbox'a do testowania:
pt_br: Utilizar o servidor de testes (sandbox):
ru_ru: Использовать тестовый сервер "песочницу":

source: Use visitors:
nl_nl: visitors gebruiken:
pt_br: Utilize visitantes:
ru_ru: Использовать visitors:

source: Use webalizer:
nl_nl: Webalizer gebruiken:
pl_pl: Użyj webalizer:
pt_br: Utilize WebAlizer:
ru_ru: Использовать webalizer:

source: Used by
nl_nl: Gebruikt door
pl_pl: Używany przez
pt_br: Usado por
ru_ru: Используется

source: Used quota:
nl_nl: Gebruikt quota:
pl_pl: Wykorzystany limit:
pt_br: Quota usada:
ru_ru: Используемая квота:

source: User
nl_nl: Gebruiker
pl_pl: Użytkownik
pt_br: Usuário
ru_ru: Пользователь

source: User Attributes checking config
pt_br: Checar configurações de atributos de usuário
ru_ru: Конфигурация проверки пользовательских атрибутов

source: User MySQL host:
nl_nl: Gebruiker MySQL-server:
pl_pl: Host MySQL dla użytkowników :
pt_br: Usuário do host MySQL:
ru_ru: Пользовательский узел для MySQL:

source: User MySQL root login:
nl_nl: MySQL-beheerder:
pl_pl: Login administratora MySQL:
pt_br: Usuário root do MySQL:
ru_ru: Имя суперпользователя MySQL:

source: User MySQL root password:
nl_nl: Wachtwoord MySQL-beheerder:
pl_pl: Hasło administratora MySQL:
pt_br: Senha de root do MYSQL:
ru_ru: Пароль суперпользователя MySQL:

source: User Reply Attributes config
pt_br: Resposta de usuário a atributos de configuração
ru_ru: Конфигурация атрибутов пользовательских ответов

source: User administration
nl_nl: Gebruikersadministratie
pl_pl: Administracja użytkownikiem
pt_br: Administração de usuários
ru_ru: Управление пользователями

source: User and domain waiting for addition:
nl_nl: Gebruiker en domein wachten op toevoeging:
pl_pl: Nowe zadania do wykonania :
pt_br: Usuário e dominio pendentes para serem adicionados:
ru_ru: Ожидающие добавления пользователи и домены:

source: User name on the Nagios machine:
pt_br: Nome de usuário da máquina Nagios:
ru_ru: Имя пользователя на машине с Nagios:

source: User session expire time (min):
nl_nl: Vervaltijd voor gebruikerssessies (in minuten):
pl_pl: Czas sesji (min) :
pt_br: Duração para a expiração da sessão (min):
ru_ru: Период неактивности пользовательской сессии (минут):

source: Username
pl_pl: Nazwa użytkownika
pt_br: Nome do Usuário
ru_ru: Имя пользователя

source: Username :
pl_pl: Nazwa uzytkownika :
pt_br: Nome do Usuário :
ru_ru: Имя пользователя:

source: Username:
pl_pl: Nazwa użytkownika:
pt_br: Nome do Usuário:
ru_ru: Имя пользователя:

source: Uzbekistan
pt_br: Uzbequistão
ru_ru: Узбекистан

source: VAT / GST number:
pl_pl: NIP/PESEL:
pt_br: IVA / GST número:
ru_ru: ИНН:

source: VAT not found
pl_pl: Brak podatku VAT!
pt_br: Imposto não encontrado
ru_ru: НДС не найден

source: VAT/GST Number:
pl_pl: NIP/PESEL:
pt_br: IVA / GST Número:
ru_ru: ИНН:

source: VNC console activation:
pt_br: Ativação de console VNC:
ru_ru: Активация консоли VNC:

source: VNC console password:
pl_pl: Hasło konsoli VNC:
pt_br: Senha do console VNC:
ru_ru: Пароль к консоли VNC:

source: VPS IPs for
nl_nl: VPS-IP-adressen voor
pl_pl: VPS IP dla
pt_br: IP´s para o VPS
ru_ru: VPS IP для

source: VPS Name
nl_nl: VPS-naam
pl_pl: Nazwa hosta wirtualnego (VPS)
pt_br: Nome do VPS
ru_ru: Имя VPS

source: VPS OS:
pl_pl: System operacyjny dla VPS:
pt_br: SO do VPS:
ru_ru: ОС на VPS:

source: VPS Server
pl_pl: Serwery VPS
pt_br: Servidor VPS
ru_ru: Сервер VPS

source: VPS Server hostname:
nl_nl: VPS-servernaam:
pl_pl: Nazwa(host) dla VPS:
pt_br: Hostname do servidor VPS:
ru_ru: Имя узла сервера VPS:

source: VPS Server list:
nl_nl: VPS-serverlijst:
pl_pl: Lista serewerów VPS:
pt_br: Lista de servidores VPS:
ru_ru: Список серверов VPS:

source: VPS State:
nl_nl: VPS-Provincie:
pl_pl: Wojewodztwo dla VPS:
pt_br: Estado do VPS:
ru_ru: Состояние VPS:

source: VPS location:
nl_nl: VPS-locatie:
pl_pl: Lokalizacja VPS:
pt_br: Localização do VPS:
ru_ru: Расположение VPS:

source: VPS monitoring alerts email address:
pt_br: Endereço de correio para alertas e monitoramento do VPS:
ru_ru: Адрес эл.почты для отправки сообщений мониторинга VPS:

source: VPS operating system not recognized
pt_br: Sistema operacional do VPS não foi reconhecido
ru_ru: Тип операционной системы VPS не распознан

source: VPS server
pl_pl: Serwerr VPS
pt_br: Servidores VPS
ru_ru: Сервер VPS

source: VPS servers
pl_pl: Serwery VPS
pt_br: Servidores VPS
ru_ru: Серверы VPS

source: VPS xen number
nl_nl: VPS-xen-nummer
pl_pl: Numer VPS w XEN
pt_br: Número XEN do VPS
ru_ru: Номер xen для VPS

source: Vacation message
pl_pl: Odpowiedz automatyczna
pt_br: Mensagem de ausencia.
ru_ru: Сообщение об отсутствии

source: Validate
pl_pl: Sprawdzanie
pt_br: validar
ru_ru: Подтвердить

source: Validate new account if paid:
nl_nl: Valideer nieuwe account wanneer betaald:
pl_pl: Sprawdzanie konta jeśli zapłacone:
pt_br: Validar novas contas mesmo que não estejam pagas:
ru_ru: Подтверждать новый аккаунт после оплаты:

source: Validate payment if amount is greater or equal to:
pt_br: Validar pagamento se montante seja igual ou superior a:
ru_ru: Подтверждать платёж, если количество больше или равно:

source: Validated
pl_pl: Sprawdzony
pt_br: validado
ru_ru: Подтверждён

source: Value
pl_pl: Wartość
pt_br: Valor
ru_ru: Значение

source: Vanuatu
ru_ru: Вануату

source: Variable name
pl_pl: Nazwa zmiennej
pt_br: Nome da variável
ru_ru: Имя переменной

source: Vatican City State
pl_pl: Watykan
pt_br: Vaticano
ru_ru: Государство Ватикан

source: Venezuela
pl_pl: Wenezuela
ru_ru: Венесуэла

source: Vietnam
pl_pl: Wietnam
pt_br: Vietnã
ru_ru: Вьетнам

source: Virgin Islands (British)
pl_pl: Wyspy Dziewicze (Brytyjskie)
pt_br: Ilhas Virgens (Britânicas)
ru_ru: Британские Виргинские острова

source: Virgin Islands (U.S.)
pl_pl: Wyspy Dziewicze (Ameryka Pn)
pt_br: Ilhas Virgens (E.U.A)
ru_ru: Виргинские острова Соединённых Штатов

source: Virtual Private Server
pl_pl: Witrualny Serwer Prywatny
pt_br: Servidor Privado Virtual
ru_ru: Собственный виртуальный сервер

source: Virtual Radius Server
pl_pl: Wirtualny serwer Radius
pt_br: Servidor Radius Virtual
ru_ru: Виртуальный сервер Radius

source: Virtual host config-file:
nl_nl: Configuratiebestand voor de virtuele servers:
pl_pl: Plik konfiguracji vhostów:
pt_br: Virtual host arquivo-configuração:
ru_ru: Файл настройки виртуальных узлов:

source: Wallis and Futuna Islands
pl_pl: Wyspy Wallis i Futuny
pt_br: Ilhas Wallis e Futuna
ru_ru: Уоллис и Футуна

source: Web archive
nl_nl: Webarchief
pl_pl: Archiwum przez WWW
ru_ru: Веб-архив

source: Web host subdomain registration
pl_pl: Rejestracja subdomeny
pt_br: Registro de subdomínio
ru_ru: Регистрация поддомена веб-хостинга

source: WebMoney secret key:
pl_pl: Klucz usługi WebMoney:
pt_br: WebMoney chave secreta:
ru_ru: Секретный ключ к WebMoney:

source: Webalizer country graph:
nl_nl: Webalizer landengrafiek:
pl_pl: Statystyki Webalizera wg. państw:
pt_br: Webalizer gráfico de país:
ru_ru: График Webalizer по странам:

source: Week CPU Load Graph
pl_pl: Wykres tygodniowy obciązenia średniego CPU.
pt_br: Carga Média da CPU Semanal
ru_ru: График загрузки ЦП за неделю

source: Week Graph
pl_pl: Wykres tygodniowy
pt_br: Gráfico Semanal
ru_ru: График за неделю

source: Week Mail Queue Graph
pl_pl: Wykres tygodniowy kolejki pocztowej
pt_br: Gráfico Semanal de Correio
ru_ru: График почтовой очереди за неделю

source: Week Netusage Graph
pl_pl: Tygodniowy wykres ruchu
pt_br: Gráfico Uso de Rede Semanal
ru_ru: График использования сети за неделю

source: Week Sales Graph
pl_pl: Wykres tygodniowy sprzedaży
pt_br: Gráfico Semanal de Vendas
ru_ru: График продаж за неделю

source: Week graph
pl_pl: Wykres tygodniowy
pt_br: Gráfico Semanal
ru_ru: График за неделю

source: Weekly
nl_nl: Wekelijks
pl_pl: Miesięczny
pt_br: Semanalmente
ru_ru: Еженедельно

source: Weekly VPS usage statistics:
pl_pl: Wykres tygodniowy użytkowania serwera wirtualnego(VPS):
pt_br: Estatísticas de uso semanais do VPS:
ru_ru: Еженедельная статистика использования VPS:

source: Weekly Xen server usage statistics:
pl_pl: Wykres tygodniowy użytkowania serwera Xen:
pt_br: Estatísticas de uso semanais do servidor XEN:
ru_ru: Еженедельная статистика использования сервера Xen:

source: Welcom to the email panel!
nl_nl: Welkom op het e-mail-paneel!
pl_pl: Witaj w panelu poczty!
pt_br: Seja bem-vindo ao painel de correio eletrônico!
ru_ru: Добро пожаловать в панель управления почтой!

source: West Bank and Gaza
pl_pl: Strefa Gaza i West Bank(Izrael/Palestyna)
pt_br: Cisjordânia e Faixa de Gaza
ru_ru: Западный берег реки Иордан и Газа

source: Western Sahara
pl_pl: Sahara Zachodnia
pt_br: Saara Ocidental
ru_ru: Западная Сахара

source: What do you want to add:
nl_nl: Wat wilt u toevoegen:
pl_pl: Co chcesz dodać:
pt_br: O que quer adicionar :
ru_ru: Что вы хотите добавить:

source: What is your server hostname:
nl_nl: Wat is uw servernaam:
pl_pl: Nazwa twojego serwera(hostname):
pt_br: Qual é o hostname de seu servidor:
ru_ru: Имя узла вашего сервера:

source: What subzone do you want to use (example: ns1):
nl_nl: Welke subzone wilt u gebruiken (bijvoorbeeld: ns1):
pl_pl: Jakiej dodatkowej strefy chcesz użyć?(np: ns1):
pt_br: Qual subzona quer usar (Exemplo: ns1) :
ru_ru: Какую субзону вы хотите использовать (пример: ns1):
