Repository: zba/dtc
Catalog: shared/vars/*.po
Languages: nl_nl, pl_pl, pt_br, ru_ru

source: When this flag is present, a To: header including the recipients emailaddress will be added to outgoing mail. Recommended usage is to remove existing To: headers with delheaders (see above) first.
nl_nl: Wanneer deze vlag aanwezig is wordt er een 'Aan:'-header toegevoegd aan uitgaande e-mail met daarin het e-mail-adres van de ontvanger. Aanbevolen is om eerst de bestaande 'Aan:'-headers te verwijderen via delheaders (zie hierboven).
pt_br: Quando este status estiver presente em um cabeçalho Para: incluindo nos endereços de destinatários será adcionado as mensagens de correio enviadas. Seu uso é recomendado para remover os cabeçalhos de Para: existentes (veja acima).
ru_ru: Если этот флаг установлен, то адреса получателей из поля To: заголовка будут добавлены в исходящую почту. Рекомендуется сначала удалять существующие поля To: заголовков с помощью delheaders (смотрите выше).

source: When this flag is set, only people who are subscribed to the list, are allowed to post to it. The check is made against the &quot;From:&quot; header.
nl_nl: Wanneer aangevinkt mogen alleen mensen die geaboneerd zijn op de lijst berichten naar de lijst sturen. Deze controle wordt gedaan door middel van de &quot;Van:&quot;- header.
pt_br: Quando este status está definida, apenas as pessoas que subscreveram na lista, são autorizados a postar na mesma. A verificação é feita com com a origem "De:" usando o cabeçalho da mensagem.
ru_ru: Если этот флаг установлен, то только подписанным на рассылку людям разрешена отправка в рассылку. Проверка производится по полю заголовка &quot;From:&quot;.

source: Whois of:
nl_nl: Whois van:
pl_pl: Whois z:
pt_br: Whois de:
ru_ru: Whois для:

source: Widget type
pl_pl: Typ widgetu
pt_br: Tipo de Mini-Aplicativo
ru_ru: Тип графического элемента управления

source: Windows users (and UNIX users running WINE) can update their IP address dynamically by downloading and installing the following open source DTC client:
pt_br: Usuários Windows (e UNIX usando WINE) podem atualizar seus endereços IP dinamicamente através da instalação do cliente de dns dinâmico do DTC:
ru_ru: Пользователи Windows (и пользователи UNIX, работающие из WINE) могут обновлять свой IP адрес динамически, скачав и установив следующий клиент DTC с открытым исходным кодом:

source: Wire
pl_pl: Przelew
pt_br: Zaire
ru_ru: Телеграф

source: Wire transfers shall be made to:
pt_br: Wire transfers devem·ser·feitas·para:
ru_ru: Телеграфный перевод должен быть сделан на:

source: Wiretransfer
pl_pl: Przelew
ru_ru: Телеграфный перевод

source: Write parameters
pl_pl: Zapisz parametry
pt_br: Escrever parâmetros
ru_ru: Параметры записи

source: Wrong email format for the monitoring email address
pl_pl: Zły format emaila do monitorowania adresów email
pt_br: Formato inválido para o sistema de monitoramento
ru_ru: Неправильный формат адреса эл.почты для адреса сообщений мониторинга

source: Wrong login or password
pl_pl: Zły login lub hasło
pt_br: Login ou senha incorretos.
ru_ru: Неправильное имя пользователя или пароль

source: Year CPU Load Graph
pl_pl: Średnie roczne obciążenie procesora
pt_br: Carga Anual de CPU
ru_ru: График загрузки ЦП за год

source: Year Graph
pl_pl: Wykres roczny
pt_br: Gráfico Anual
ru_ru: График за год

source: Year Mail Queue Graph
pl_pl: Wykres roczny kolejki pocztowej
pt_br: Gráfico Anual da Fila de Correio
ru_ru: График почтовой очереди за год

source: Year Netusage Graph
pl_pl: Roczny wykres ruchu
pt_br: Grático de uso de rede por ano
ru_ru: График использования сети за год

source: Year Sales Graph
pl_pl: Wykres roczny sprzedaży
pt_br: Gráfico de vendas por ano
ru_ru: График продаж за год

source: Year graph
pl_pl: Wykres roczny
pt_br: Gráfico por Ano
ru_ru: График за год

source: Yearly VPS usage statistics:
pl_pl: Wykres roczny użytkowania serwera wirtualnego(VPS):
pt_br: Estatísticas anuais de uso do VPS:
ru_ru: Годовая статистика использования VPS:

source: Yearly Xen server usage statistics:
pl_pl: Wykres roczny użytkowania serwera Xen:
pt_br: Estatísticas anuais de uso do servidor Xen:
ru_ru: Годовая статистика использования сервера Xen:

source: Yemen, Republic of
pl_pl: Jemen (Republika)
pt_br: República do Iêmen
ru_ru: Республика Йемен

source: Yes
nl_nl: Ja
pl_pl: Tak
pt_br: Sim
ru_ru: да

source: You can add another domain name:
nl_nl: U kunt nog een domeinnaam toevoegen:
pl_pl: Możesz dodać kolejną domenę:
pt_br: Você poderá adicionar outro dominio:
ru_ru: Вы можете добавить другое доменное имя:

source: You can control your mailing list by email or by control panel. You can send a email to the following addresses to execute the listed command: #name##DELIMITER#help@#domain# -> return the most common list's commands #name##DELIMITER#list@#domain# -> return the subscribers's list #name##DELIMITER#get-N@#domain# -> return the N list's message #name##DELIMITER#owner@#domain# -> you can contact the list's owner by this address #name##DELIMITER#unsubscribe@#domain# -> unsubscribe the email's sender from the list #name##DELIMITER#subscribe@#domain# -> subscribe the email's sender to the list #name##DELIMITER#subscribe-digest@#domain# -> subscribe the email's sender to the list's digest version #name##DELIMITER#subscribe-nomail@#domain# -> subscribe the email's sender to the list's nomail version For more informations go to mlmmj official web site at http://mlmmj.mmj.dk
nl_nl: U kunt uw e-mail-lijst per e-mail behereen per e-mail of via het controlepaneel. Door een e-mail te sturen naar de weergegeven adressen kunt u de weergegeven commando's uitvoeren: #name##DELIMITER#help@#domain# ->toon de meest voorkomende opdrachten #name##DELIMITER#list@#domain# -> toon de lijst van abonnees #name##DELIMITER#get-N@#domain# -> toon N laatste berichten naar de lijst #name##DELIMITER#owner@#domain# -> neem contact op met de eigenaar van de lijst #name##DELIMITER#unsubscribe@#domain# -> de-abonneer de afzender van het bericht #name##DELIMITER#subscribe@#domain# -> abonneer de afzender van het bericht #name##DELIMITER#subscribe-digest@#domain# -> abonneer de afzender van het bericht tot de digest-versie van de lijst #name##DELIMITER#subscribe-nomail@#domain# -> abonneer de afzender van het bericht tot de nomail-versie van de lijst Meer informatie vindt u op de officiële website http://mlmmj.mmj.dk
pl_pl: Możesz kontrolować swoją listę mailingową przy pomocy maila lub panela sterowania DTC. Możesz wysłać maila na jeden z poniższych adresów aby wykonać komendy na liście: #name##DELIMITER#help@#domain# -> zwraca pomoc i litę dostępnych komend #name##DELIMITER#list@#domain# -> zwraca listę osób zapisanych #name##DELIMITER#get-N@#domain# -> zwraca ilość N wiadomości z listy #name##DELIMITER#owner@#domain# -> Przez ten adres mozesz kontaktować się z listą jako właściciel #name##DELIMITER#unsubscribe@#domain# -> Wypisuje z listy maila, z którego wysłano wiadomość #name##DELIMITER#subscribe@#domain# -> Zapisuje na listę adres, z którego wysłano maila #name##DELIMITER#subscribe-digest@#domain# -> zapisuje adres na liście w wersji skróconej (zbiorczy mail raz dziennie) #name##DELIMITER#subscribe-nomail@#domain# -> Zapisuje na listę adres z ktorego wysłano maila (jeśli był na skróconej) Dla uzyskania większej ilości informacji prosimy skorzystać z oficjalej strony mlmmj http://mlmmj.mmj.dk
pt_br: Você pode controlar a sua mailing list por correio electrônico ou pelo painel de controle. Você pode enviar um correio eletrônico para o seguinte endereço para executar um dos comandos listados: #name##DELIMITER#help@#domain# -> retorna a lista de comandos mais comuns #name##DELIMITER#list@#domain# -> retorna os inscritos na lista #name##DELIMITER#get-N@#domain# -> retorna o número de mensagens na lista #name##DELIMITER#owner@#domain# -> você pode contatar o dono da lista com este endereço #name##DELIMITER#unsubscribe@#domain# -> descadastrar-se da lista com este endereço #name##DELIMITER#subscribe@#domain# -> cadastrar-se da lista com este endereço #name##DELIMITER#subscribe-digest@#domain# -> cadastrar-se na lista de mensagens resumidas #name##DELIMITER#subscribe-nomail@#domain# -> inscrever o remetente na lista sem mensagens Para mais informações sobre o mlmmj visite o site oficial do projeto http://mlmmj.mmj.dk
ru_ru: Вы можете управлять список рассылки по почте или из панели управления. Для выполнения команд над списком, вы можете посылать письма по следующим адресам: #name##DELIMITER#help@#domain# -> прислать общие команды работы со списком #name##DELIMITER#list@#domain# -> прислать список подписчиков #name##DELIMITER#get-N@#domain# -> прислать N-е письмо списка #name##DELIMITER#owner@#domain# -> вы можете связаться с владельцем списка по этому адресу #name##DELIMITER#unsubscribe@#domain# -> отписать отправителя письма от списка #name##DELIMITER#subscribe@#domain# -> подписать отправителя письма на список #name##DELIMITER#subscribe-digest@#domain# -> подписать отправителя письма на дайджест списка #name##DELIMITER#subscribe-nomail@#domain# -> подписать отправителя письма на беспочтовую версию списка Более подробная информация дана на официальном веб-сайте mlmmj по адресу http://mlmmj.mmj.dk

source: You can customize the <code>return</code> variable to redirect the user to any particular landing page that exists on our Web site (though we recommend the product page as per the example). Then, when one of your visitors clicks on that link to buy a product from us, he will be redirected to our Web site. Once he buys, you will automatically be credited a payment depending on the product that your visitor bought.
ru_ru: Вы можете изменить значение переменной <code>return</code> для того, чтобы перенаправить пользователей на определённую "домашнюю" страницу, которая есть на нашем веб-сайте (хотя мы рекомендуем в качестве примера страницу по продукту). После этого, если один из ваших посетителей перейдут по ссылке чтобы купить у нас продукт, то они будут перенаправлены на наш веб-сайт. После покупки, автоматически вам будут зачислены средства, в зависимости от купленного посетителем продукта.

source: You cannot start your VPS if it has expired. Please renew it if you want the boot up (xm start) button to appear here.
pt_br: Você não pode iniciar o seu VPS aparentemente ele expirou. Por favor, proceda com a renovação do serviço e o botão de iniciar a máquina vai aparecer novamente para liga-la.
ru_ru: Вы не можете запустить свой VPS, если у него истёк срок использования. Продлите срок, если хотите, чтобы появилась кнопка (xm start) запуска.

source: You currently don't have a validated account. Please contact customer support.
nl_nl: U heeft momenteel geen gevalideerde account. Gelieve contact op te nemen met de klantondersteuning.
pt_br: Atualmente, sua conta não está validada. Favor entrar em contato com o suporte.
ru_ru: В данный момент вы не имеете подтверждённого аккаунта. Обратитесь в поддержку пользователей.

source: You currently don't have any SSL tokens.
nl_nl: U heeft momenteel geen SSL-tokens.
pl_pl: Nie masz aktualnie żadnego certyfikatu SSL.
pt_br: Atualmente, você não tem nenhuma chave SSL.
ru_ru: Вы не имеете SSL токенов.

source: You do not have a client account, so there is no money in your account.
nl_nl: U heeft geen klant-account, en dus geen geld in uw account.
pl_pl: <br/>Nie masz żadnego konta klienta, jak też nie masz środków na swoim rachunku.
pt_br: Você não tem uma conta de cliente, por isso não há dinheiro na sua conta.
ru_ru: У вас нет аккаунта клиента, поэтому нет денег на счету.

source: You don't have a client ID. Please contact us.
nl_nl: U hebt geen client-ID, gelieve ons te contacteren.
pl_pl: Nie masz ID klienta. Prosimy o kontakt.
pt_br: Você não tem nenhum ID de cliente. Por favor contacte nos
ru_ru: У вас не клиентского ID. Пожалуйста, свяжитесь с нами.

source: You have
nl_nl: U heeft
pl_pl: Masz
pt_br: Você tem
ru_ru: Вы

source: You have canceled the payment, your account wont be validated. To start again the registration procedure, follow the link here:
nl_nl: U heeft de betaling geannuleerd, uw account wordt dus niet gevalideerd. Om de registratieprocedure opnieuw te starten volgt u de volgende link:
pt_br: Você cancelou o pagamento, sua conta não será validada. Para iniciar novamente o processo de registo, siga o seguinte link:
ru_ru: Вы отменили оплату, ваш аккаунт не будет подтверждён. Чтобы начать заново процедуру регистрации, пройдите по ссылке:

source: You have selected
pl_pl: Wybrałeś(aś)
pt_br: Sem listas selecionadas
ru_ru: Вы выбрали

source: You should then install sshd in your VPS and use the physical console only for debugging purposes.
pt_br: Você deve instalar o servidor de ssh (sshd) no seu VPS e usar um console físico para próprósitos de depuração.
ru_ru: Затем вы должны установить sshd в своём VPS и использовать физическую консоль только в целях отладки.

source: Your Product has been Upgraded.
pl_pl: Twój produkt został zmieniony.
pt_br: Seu produto foi atualizado.
ru_ru: Ваш аккаунт обновлён!

source: Your VPS has expired on the:
nl_nl: Uw VPS is vervallen op:
pl_pl: Twój serwer (VPS) przestanie działać od:
pt_br: Seu VPS expirou em:
ru_ru: Аренда VPS истекла:

source: Your VPS was first registered on the:
nl_nl: Uw VPS is voor het eerst geregistreerd op:
pl_pl: Twój VPS został zarejestrowany:
pt_br: Seu VPS foi registado pela primeira em:
ru_ru: Ваш VPS был впервые зарегистрирован:

source: Your VPS will expire on the:
nl_nl: Uw VPS vervalt op:
pl_pl: Twój abonament za VPS utraci ważność:
pt_br: Seus VPS vão expirar em:
ru_ru: Аренда VPS истекает:

source: Your account password
pl_pl: Hasło do twojego konta
pt_br: Sua conta senha
ru_ru: Ваш пароль к аккаунту

source: Your area disk usage:
nl_nl: Uw schijfruimtegebruik:
pl_pl: Użycie dysku :
pt_br: Espaço de disco usado :
ru_ru: Использование диска:

source: Your bounce message
pl_pl: Treść odbitej wiadomości
ru_ru: Сообщение о недоставке

source: Your child accounts:
nl_nl: Uw kindaccounts:
pl_pl: Twoje podrzędne konto:
pt_br: Suas contas de revenda:
ru_ru: Ваши дочерние аккаунты:

source: Your current account is
nl_nl: Uw huidige account is
pl_pl: Twoje Aktualne konto jest:
pt_br: Sua conta de hospedagem é:
ru_ru: Ваш текущий аккаунт

source: Your databases
nl_nl: Uw databases
pl_pl: Twoje bazy danych
pt_br: As suas base de dados
ru_ru: Ваши базы данных

source: Your dedicated server has expired on the:
nl_nl: Uw 'dedicated' server is vervallen op:
pl_pl: Twoj abonament na serwer dedykowany straci ważność:
pt_br: O seu servidor dedicado expirou no:
ru_ru: Срок работы вашего выделенного сервера истёк:

source: Your dedicated server was first registered on the:
nl_nl: Uw 'dedicated' server is voor het eerst geregistreerd op:
pl_pl: Twoj serwer dedykowany został utworzony:
pt_br: O seu servidor dedicado foi registado pela primeira vez em:
ru_ru: Выделенный сервер был впервые зарегистрирован:

source: Your dedicated server will expire on the:
nl_nl: Uw 'dedicated' server vervalt op:
pl_pl: Twoj serwer dedykowany stracić ważność:
pt_br: O seu servidor dedicado vai expirar em:
ru_ru: Срок работы с выделенным сервером заканчивается:

source: Your domain is not registered here.
pl_pl: Twoja domena nie została tutaj zarejestrowana.
pt_br: Seu domínio não foi registrado aqui.
ru_ru: Ваш домен зарегистрирован не здесь.

source: Your domain name has been registred elsewhere (i.e. not on this site). To order its transfer, please click
nl_nl: Dit domein is elders geregistreerd. Om een overzetting aan te vragen dient u hier te klikken
pl_pl: Twoja domena została zarejestrowana na innym serwerze
pt_br: O seu dominio foi registado noutro local. Para pedir a alteração clique
ru_ru: Ваше доменное имя было зарегистрировано где-то ещё (то есть не на этом сайте). Чтобы осуществить перевод, нажмите

source: Your domain name is now ready:
nl_nl: Uw domeinnaam is nu gereed:
pl_pl: Twoja domena jest gotowa do użycia:
pt_br: O seu dominio está configurado:
ru_ru: Ваше доменное имя готово:

source: Your domain name whois data:
nl_nl: whois-data van uw domeinnaam:
pl_pl: Dane <i>whois</i> twojej domeny:
pt_br: Dados para o WHOIS do seu dominio :
ru_ru: Данные whois для вашего доменного имени:

source: Your domain name will be soon validated:
nl_nl: Uw domeinnaam wordt binnenkort gevalideerd:
pl_pl: Twoja domena zostanie później sprawdzona :
pt_br: O seu dominio será brevemente validado:
ru_ru: Ваше доменное имя будет скоро подтверждено:

source: Your domain usage and quota:
pl_pl: Użycie i limity dla Twojej domeny:
pt_br: Seu uso de domínio e cota:
ru_ru: Использование домена и квота:

source: Your domains
nl_nl: Uw domeinen
pl_pl: Twoje domeny
pt_br: Os seus dominios
ru_ru: Ваши домены

source: Your hosting account:
nl_nl: Uw hosting-account:
pl_pl: Twoje konto hostingowe:
pt_br: Sua conta de hospedagem:
ru_ru: Ваш аккаунт на хостинге:

source: Your list of imported mail
nl_nl: Uw lijst van geïmporteerde e-mail
pl_pl: Lista zaimportowanych maili
pt_br: Sua lista de correios importados
ru_ru: Ваш список импортируемой почты

source: Your password :
pl_pl: Twoje hasło:
pt_br: Sua senha:
ru_ru: Ваш пароль :

source: Your past account was:
nl_nl: Uw vorige account was:
pl_pl: Twoje poprzednie konto było:
pt_br: Sua ultima conta foi:
ru_ru: Ваш прошлый аккаунт был:

source: Your path is restricted to
nl_nl: Uw pad is beperkt tot
ru_ru: Путь ограничивается

source: Your registration has been recorded in our database.
pl_pl: Twoja rejestracja została zapisana w naszej bazie danych.
pt_br: O seu registo foi gravado em nosso banco de dados.
ru_ru: Запись о вашей регистрации была добавлена в нашу базу данных!

source: Your username will be prepended to the database name.
pl_pl: Twoj login będzie użyty jako nazwa bazy danych.
pt_br: O seu nome de usuário será usado como prefixo do seu banco de dados.
ru_ru: С имени вашего пользователя будет начинаться название базы данных.

source: Your username will be prepended to the database username.
pl_pl: Twoj login będzie użyty jako nazwa użytkownika bazy danych.
pt_br: O seu nome de usuário será usado como prefixo do seu banco de dados.
ru_ru: С имени вашего пользователя будет начинаться имя пользователя базы данных.

source: Your users
nl_nl: Uw gebruikers
pl_pl: Twoi użytkownicy
pt_br: Seus usuários
ru_ru: Ваши пользователи

source: Your white list
pl_pl: Twoja biała lista adresów
pt_br: Sua lista branca
ru_ru: Ваш белый список

source: Yugoslavia
pl_pl: Jugosłavia
pt_br: Iugoslávia
ru_ru: Югославия

source: Zaire
pl_pl: Zair
ru_ru: Заир

source: Zambia
pt_br: Zâmbia
ru_ru: Замбия

source: Zimbabwe
pl_pl: Zimbabłe
pt_br: Zimbábue
ru_ru: Зимбабве

source: Zipcode:
nl_nl: Postcode:
pl_pl: Kod pocztowy :
pt_br: CEP:
ru_ru: Индекс:

source: Zipcode:
nl_nl: Postcode:
pl_pl: Kod pocztowy:
pt_br: CEP:
ru_ru: Индекс:

source: Zone file will be regenerated at next cron job.
nl_nl: Zone-bestand wordt gegenereerd door de volgende keer dat de cron-taak uitgevoerd wordt.
pl_pl: Pliki stref zostaną wygenerowane ponownie podczas następnego wykonania Cron.
pt_br: O arquivo de Zona será regenerado no próximo cron job.
ru_ru: Файл зоны будет регенерирован при следующем выполнении задания cron.

source: aliasing
pl_pl: aliasy
pt_br: Pseudónimos
ru_ru: псевдоним

source: all
pl_pl: Wszystkie
pt_br: todos
ru_ru: всё

source: applicance builder
pl_pl: przebudowa urządzeń
pt_br: construtor de aplicações
ru_ru: сборщик приспособлений

source: are subscribed automatically to the following mailing list:
pl_pl: Zostałeś automatycznie dopisany(a) do następujących list mailingowych:
pt_br: foi inscrito automaticamente para a seguinte lista:
ru_ru: автоматически подписаны на следующий список рассылки:

source: check
pl_pl: Zapytaj
pt_br: verificar
ru_ru: чек

source: client
pl_pl: klient
pt_br: cliente
ru_ru: клиент

source: couldn't connect to host
nl_nl: kon geen verbinding maken met de server
pl_pl: Nie można się połączyc z hostem
pt_br: não pôde se conectar ao host
ru_ru: не удалось подключиться к узлу

source: day
pl_pl: dni
pt_br: dia
ru_ru: день

source: dedicated
pl_pl: dedykowany
pt_br: dedicado
ru_ru: выделен

source: dom0 IP addresses
pl_pl: Adres IP dla dom0:
pt_br: dom0 endereços IP
ru_ru: IP адреса dom0

source: eNETS merchant ID:
nl_nl: eNETS-handelaar-ID:
pl_pl: ID konta eNETS:
ru_ru: Коммерческий ID в eNETS:

source: eNETS rate:
nl_nl: eNets-waardering:
pl_pl: Stawka eNETS:
pt_br: Taxa eNETS:
ru_ru: Тариф eNETS:

source: eNETS server:
pl_pl: Serwer eNETS:
pt_br: eNETS servidor:
ru_ru: Сервер eNETS:

source: eNETS test merchant ID:
nl_nl: test eNETS-handelaar-ID:
pl_pl: ID testowego konta eNETS:
pt_br: eNETS merchant ID teste:
ru_ru: тестовый коммерческий ID в eNETS:

source: eXtplorer web file manager
pl_pl: eXtplorer przegląarkowy manadżer plików
pt_br: eXtplorer gerenciador de arquivos web
ru_ru: файловый веб-менеджер eXtplorer

source: each
pt_br: cada
ru_ru: каждый

source: fetching admin:
nl_nl: beheerder wordt opgeroepen:
pl_pl: Wybierz admina:
pt_br: Procurar administrador :
ru_ru: получение admin:

source: files
pl_pl: plików
pt_br: arquivos
ru_ru: файлы

source: for
pl_pl: dla
pt_br: para
ru_ru: для

source: get-N function only for subscribers:
nl_nl: get-N functie is enkel beschikbaar voor abonnees:
pt_br: função get-N só para assinantes:
ru_ru: функция get-N только для подписчиков:

source: here
nl_nl: hier
pl_pl: tutaj
pt_br: aqui
ru_ru: здесь

source: hits
pl_pl: wyświetleń
pt_br: acessos
ru_ru: нажатий

source: if applicable
nl_nl: indien toepasbaar
pl_pl: jeśli poprawny
pt_br: se for aplicável
ru_ru: если подходит

source: is NOT available for registration. The registration server returned:
nl_nl: is NIET beschikbaar voor registratie. De registratie server antwoordde:
pl_pl: do rejestracji, Serwer rejestrujący zwrócił:
pt_br: não esta disponivel para o registo. O servidor de registos returnou :
ru_ru: НЕДОСТУПНО для регистрации. Сервер регистрации вернул:

source: is NOT renewable. The registration server returned:
pl_pl: nie można odnowić, Serwer rejestrujący zwrócił:
pt_br: O servidor de registro retornou que este domínio não é renovável.
ru_ru: НЕДОСТУПНО для продления. Сервер регистрации вернул:

source: is already in use in this server: you can't register that domain name.
pt_br: já está em uso neste servidor: você não pode registrar este domínio.
ru_ru: уже используется этим сервером: вы не можете зарегистрировать это доменное имя.

source: is empty or incorrect.
pl_pl: jest pusta lub nieprawidłowa.
pt_br: está vazio ou incorreto
ru_ru: пустое или неправильное.

source: kBytes
pl_pl: kBajtów
ru_ru: Кбайт

source: marked fields are required
nl_nl: gemarkeerde velden zijn verplicht
pl_pl: oznaczona pola są wymagfane
pt_br: os campos marcados, são obrigatórios
ru_ru: требуются помеченные поля

source: month
pl_pl: miesiąc
pt_br: mês
ru_ru: месяц

source: network install with debootstrap
pl_pl: Instalacja sieci po debootstrap
pt_br: instalar rede com o debootstrap
ru_ru: сетевая установка с помощью debootstrap

source: network install with yum
pl_pl: Instalacja sieci z użyciem yum
pt_br: instalar rede com o yum
ru_ru: сетевая установка с помощью yum

source: network setup with install kernel
pl_pl: Instalacja sieci z instalacją kernela
pt_br: configuração da rede com instalação de kernel
ru_ru: настройка сети с помощью установленного ядра

source: new FTP account
nl_nl: nieuwe FTP-account
pl_pl: Nowe konta FTP:
pt_br: nova conta de FTP
ru_ru: Новая учётная запись FTP

source: new SSH account
nl_nl: nieuwe SSH-account
pl_pl: Nowe konto SSH
pt_br: nova conta de ssh
ru_ru: Новая учётная запись SSH

source: new fetchmail address
pl_pl: nowy adres email do pobrania
pt_br: Novo endereço de fetchmail
ru_ru: новый адрес fetchmail

source: new mailbox
nl_nl: nieuwe e-mail-box
pl_pl: nowa skrzynka pocztowa
pt_br: nova conta de correio
ru_ru: Новый почтовый ящик
