Repository: zba/dtc
Catalog: shared/vars/*.po
Languages: nl_nl, pl_pl, pt_br, ru_ru

source: Please select.
pl_pl: Proszę wybrać.

source: Price for the domain not found.
pl_pl: Cena dla tej domeny nie znaleziona.

source: Proceed to name renewal
pl_pl: Przejdz do odnowienia nazwy

source: Product ID not valid.
pl_pl: Nieprawidłowy ID produktu.

source: Real Name
pl_pl: Imie i nazwisko

source: Registration Number:
pl_pl: Numer rejestru (do weryfikacji):

source: Registration successful.
pl_pl: Rejestracja przebiegła pomyśnie.

source: Renewal Management
pl_pl: Zadrządzanie odnowieniami

source: Renewal Report
pl_pl: Raport odnowień

source: Renewal failed
pl_pl: Odnowienie nie powiodło się

source: Required field last name missing.
pl_pl: Pole wymagane. Nie podano nazwiska.

source: Requires Domain Name
pl_pl: Wymagana nazwa domeny

source: Requires a database
pl_pl: Wymagana baza danych

source: Reseller child accounts
pl_pl: Subkonta resellerskie

source: Running Normally
pl_pl: Uruchomione normal nie

source: SPAM mailbox name
pl_pl: Nazw folderu SPAMu

source: SSL IP Addresses
pl_pl: Adresy IP dla SSL

source: SSL IP Renewals:
pl_pl: Odnowienia IP dla SSL:

source: SSL IPs Renewals:
pl_pl: Odnowienia IP dla SSL:

source: SWIFT Code
pl_pl: Kod SWIFT

source: Send Reply
pl_pl: Wyślij odpowiedź

source: Send Reply and Close Ticket
pl_pl: Wyślij odpowiedź i zamknij zgłoszenie

source: Server Monitor
pl_pl: Monitoring serwera

source: Server did not send 331 or 220 after USER command:
pl_pl: Serwer nie zgłosił 331 lub 220 po komenidzie USER:

source: Server did not send OK after connect, wrong host or port?:
pl_pl: Serwer nie zgłosił OK po rządaniu połączenia, możliwe że zły serwer, serwer nie działa lub niewłaściwy port:

source: ServerAlias
pl_pl: Alias serwera
pt_br: Alias de Servidor

source: Service Country
pl_pl: Kraj pomocy technicznej

source: Shared Hosting:
pl_pl: Hosting współdzielony:

source: Short Name:
pl_pl: Nazwa skrócona:

source: Sort Code
pl_pl: Nr rozr. banku

source: Starting configuration file generation
pl_pl: Uruchom generator plików konfiguracji

source: Stat script generated.
pl_pl: Pliki statystyk wygenerowane.

source: Subdomain:
pl_pl: Subdomena:

source: Subject line empty: cannot send ticket.
pl_pl: Temat jest pusty: nie można wysłać takiego zgłoszenia.

source: Subscriber list (click the address to unsubscribe):
pl_pl: Lista subskrybentów (kliknij email aby wypisać):

source: Successfully renewed your domain name
pl_pl: Twoja domena została odnowiona

source: TRANSFER CHECK FAILED: registry server did not respond correctly.
pl_pl: TRANSFER NIEUDANY: serwer rejestrujący nie był w stanie odpowiedzieć.

source: Tax Rate
pl_pl: Stawka VAT

source: The ISO file is not in the server.
pl_pl: Plik ISO nie znajduje się na serwerze.

source: There is already an ssh login by that name
pl_pl: Istnieje już login ssh o takiej nazwie

source: This domain will be an alias of the following domain (domain parking):
pl_pl: Domena ma być aliasem do istniejacej domeny (parkowanie domeny):

source: This is not a valid password.
pl_pl: To nie jest prawidłowe hasło!

source: Ticket not found.
pl_pl: Brak wpisu pomocy technicznej.

source: Total Cost
pl_pl: Całkowity koszt

source: Total Tax
pl_pl: Razem podatek

source: Total transfer this month:
pl_pl: Całkowity transfer miesięczny w bajtach:

source: Transfer failed
pl_pl: Transfer nieudany

source: Transfer per Month
pl_pl: Transfer na miesiąc

source: Try again:
pl_pl: Spróbuj ponownie:

source: Type not found.
pl_pl: Typ nie znaleziony.

source: Type of Payment
pl_pl: Typ płatności

source: Type: type not found.
pl_pl: Typ: typ nie znaleziony!

source: User Administration
pl_pl: Administracja kontami użytkowników

source: User login format incorrect. Username must contain only letters and numbers and contain 4 to 16 characters.
pl_pl: Format loginu jest nieprawidłowy. Proszę użyć tylko liter i cyfr od 4 do 16 znaków.

source: Username invalid: please choose a name other than root or debian-sys-maint
pl_pl: Nieprawidłowa nazwa użytkownika: proszę wybrać inną nazwę niż root lub debian-sys-maint

source: VAT Collected
pl_pl: Suma VAT

source: VAT Number:
pl_pl: NIP:

source: VAT Number:
pl_pl: NIP:

source: VAT Rate
pl_pl: Stawka VAT

source: VAT Rate:
pl_pl: Stawka VAT:

source: VAT Total
pl_pl: Razem VAT

source: VPS
pl_pl: Prywatny serwer wirtualny (VPS)

source: VPS location not selected.
pl_pl: Nie wybrano lokalizacji dla VPS.

source: Vat Rate:
pl_pl: Stawka VAT:

source: Vat Total:
pl_pl: Vat Razem:

source: View/Add Bank Accounts
pl_pl: Pokaż/Dodaj konto bankowe

source: View/Add Upstream Providers
pl_pl: Pokaż/Dodaj dostawcę usług

source: Warning: incorrect password format, DTC will disable VNC console.
pl_pl: Uwaga: Hasło ma zły format, DTC Wyłącza konsolę VNC.

source: Warning: no IP pools in the database.
pl_pl: Uwaga: Brak puli IP w bazie danych.

source: Webnic configuration
pl_pl: Konfiguracja Webnic

source: Wire Transfer
pl_pl: Przelew

source: Wrong user or password, or timeout expired
pl_pl: Błędny użytkownik lub hasło, lub hasło się przedawniło

source: You have enough funds in your account to proceed with an account upgrade. Press the confirm button and your order will be processed.
pl_pl: Aktualnie posiadasz wystarczająco funduszy na koncie by zakończyć rejestrację. Wciśnij potwierdzenie rejestracji by zakończyć.

source: Your account has been credited.
pl_pl: Twoje konto zostało zasilone.

source: Your address (please alert us if the following is incorrect):
pl_pl: Twoje dane (Proszę nas powiadomić nas gdy dane będą nieaktualne):

source: Your administrator password has been changed.
pl_pl: Twoje hasło administratora zostało zmienione.

source: boot your own .iso image
pl_pl: Zabootuj z naszego pliku .iso

source: cz
pl_pl: czechy

source: dom0
pl_pl: interfejs dom0

source: ie
pl_pl: Niue(Polinezja)
pt_br: ex

source: new cron job
pl_pl: nowe zadanie crona

source: Broadcast
pt_br: Produto

source: <font face="Arial, Verdana"> <center><font size="+2"><u><b>ONLINE DTC HELP</b></u></font></center><br><br> <div align="justify"> <font size="+1"><u>1. What is DTC</u></font><br><br> DTC is a tool we made especialy for you. With it, you can take the control of your domain administration : you can manage all your subdomains, emails, ftp or ssh accounts, and manage your VPS. DTC does also billing and invoices, plus many other things.<br><br> All this tool and all the software it uses and configure have been release under the <a href="http://www.gnu.org/">GPL</a> (GNU Public Licence), which means that you can have a copy of this interface source code, modify it and use it as you wish, as long as you redistribute all thoses changes. We (at GPLHost) believe in the Free Software effort, and we hope this participation will encourage other developpements. We consider that because we use only open-source software for our hosting service, it is normal to redistribute our developpements as well.<br><br> If you want to know more about DTC, you can visit this URL: <a href="http://www.gplhost.com/software-dtc.html">DTC home page</a>. <font size="+1"><u>2. Emails</u></font><br> <u>2.1. What will it do ?</u><br><br> You can add, delete or modify a mailbox with this tool.<br><br> <u>2.2. Redirection and local delivery</u><br><br> Each mailbox can be redirected to one or more email addresses. This means that when a message is recieved, it is forwared to one or two email adresse(s). The &quote;deliver locally&quote; checkbox tells wether or not all message for this mailbox will be written on our hard disk, so thenafter you will be able to read your messages using a mail client, connecting to our server. Don't forget to checkup your mails often if you have trafic, because the mailbox are included in the quota<br><br> <u>2.3. Delay when adding / deleting accounts</u><br><br> When you add or delete a mail account, don't expect it to work immediatly: you will have to wait until the next cron job to start, so the mail, ssh or web server reloads it's database.<br><br> <u>2.4. Other tools for email</u><br><br> DTC doesn't only have email accounts. It also handles mailing lists using MLMMJ and mail alias groups to be able to have one email redirected to many other addresses. <font size="+1"><u>3. Subdomains</u></font><br> <u>3.1. What will it do ?</u><br><br> This part of the interface is for configurating your somain's sites, which means that you will be able to populate your web site with url of the form: <pre> http://anything.u.want.mydomain.com </pre> <u>3.2. What is the default subdomain ?</u><br><br> Whe someone trys to contact your web site with an URL without a subdomain, he is redirected to the subdomain you said it was the default. In other words, if you tell that: <pre> www </pre> is the default subdomain, someone that trys to connect using an url starting with: <pre> http://mydomain.com </pre> will be redirected to: <pre> http://www.mydomain.com </pre> In fact, the URL is kept, and no URL redirection in a HTML page has been created, but simply, a website with that URL has been configurated to the same location of the &quote;www&quote; subdomain, so it accesses the same html (or php) files, and shares the same log file.<br><br> <u>3.3. Subdomains generated by default</u><br><br> Because you might expect to have these subdomains for other services than web already working by default, the following subdomains will resolve to the same IP address as your web site, even if you didn't add them: <ul><li>ftp</li> <li>pop</li> <li>smtp</li> <li>mail</li> </ul> <u>3.4. Delay when adding / deleting subdomain</u><br><br> Like for mail, any action here will take up to 10 minutes to take effect.<br><br> <u>3.6. Trafic statistics for your subdomains</u><br><br> Because all your trafic is loged, we calculate the overall last 12 month statistics using <a href="http://www.mrunix.net/webalizer/"> webalizer</a>. The statistics are calculated each days (this is when there is less trafic), and can be reach under the "/stats" directory on each subdomains. That means that if you have registerd : <pre> http://www.mydomain.com </pre> all statistics will be generated under : <pre> http://www.mydomain.com/stats/ </pre> If you wish, you can protect this address with a login and password. <font size="+1"><u>4. FTP accounts</u></font><br> <u>4.1. What will it do ?</u><br><br> To have your page working and running, you have to upload them. But because you may not be only one to work on your web site, you may want to have more that one FTP account for accessing your web site. DTC will be the tool for managing thoses accounts and passwords.<br><br> <u>4.2. Delay when adding / deleting FTP accounts</u><br><br> Because DTC uses ProFTP or pure-ftpd with a special module for handling accounts in a MySql database, all changes to your FTP accounts take effect in realtime.<br><br> </div> </font>
nl_nl: <font face="Arial, Verdana"> <center><font size="+2"><u><b>ONLINE DTC HELP</b></u></font></center><br><br> <div align="justify"> <font size="+1"><u>1. Wat is DTC</u></font><br><br> DTC is een speciaal voor eindgebruikers gemaakt programma. Dit programma laat u toe om het beheer van uw domein in eigen handen te nemen. U kunt subdomeinen beheren, e-mail-, ftp- en ssh-accounts instellen, en uw VPS beheren. DTC handelt ook facturen en veel andere dingen af.<br><br> Dit programma is uitgegeven onder de <a href="http://www.gnu.org/">GPL</a> (Gnu Public Licence), wat inhoud dat de broncode van deze interface kunt aanpassen en gebruiken zoals u wilt zolang u alle aanpassingen onder dezelfde termen distribueert. Wij (bij GPLHost) geloven in Vrije Software en we hopen met deze software verdere participatie te bemoedigen. Aangezien we voor onze hosting-dienst enkel Vrije Software gebruiken vinden we het niet meer dan normaal om onze ontwikkelingen ook Vrij te maken.<br><br> Als u meer wilt weten over DTC, vindt u meer informatie op de<a href="http://www.gplhost.com/software-dtc.html">DTC-thuispagina</a>. <font size="+1"><u>2. E-mails</u></font><br> <u>2.1. Wat doet het?</u><br><br> E-mail-a<br><br> ccounts aanmaken, wijzigen en verwijderen.<br><br> <u>2.2. Doorverwijzingen en lokale afleveringen</u><br><br> Elk e-mail-account kan doorverwezen worden naar 1 of meer e-mail-adressen. Dit houd in dat zodra er een bericht voor deze account binnenkomt het gelijk word doorgestuurd naar de 1 of meer ingevoerde e-mail-adressen. Het vinkje 'lokaal afleveren' vertelt het systeem of de binnengekomen e-mail wel of niet lokaal op de harde schijf moet worden gezet. Dit is noodzakelijk om je e-mail later met een e-mail programma op te kunnen halen. Vergeet hierbij niet om je e-mail regelmatig na te kijken want de inhoud van uw e-mail-box telt mee voor uw quota.<br><br> <u>2.3. Vertraging bij het toevoegen/verwijderen van accounts</u><br><br> Het verwijderen of toevoegen van een e-mail-account wordt pas uitgevoerd wanneer de cron-taak de volgende keer gestart (waardoor de e-mail-, ssh- en webserver hun database herladen). Enige vertraging is dus te verwachten.<br><br> <u>2.4. Andere e-mail-hulpprogramma's</u><br><br> DTC kan meer dan gewone e-mail-accounts aan. Ook e-mail-lijsten (via MLMMJ) en e-mail-groepen (waarbij u een e-mail-adres doorstuurt naar verschillende andere adressen) kunt u via DTC beheren. <font size="+1"><u>3. Subdomeinen</u></font><br> <u>3.1. Wat doet het?</u><br><br> Met dit onderdeel kunt u uw domein-sites beheren. Dit betekent dat u zelf kunt instellen via welke URL's uw website te benaderen is. Zoals bv: <pre> http://wat.u.maar.wilt.mijndomein.nl </pre> <u>3.2. Wat is het standaard subdomein?</u><br><br> Wanneer iemand contact probeert te maken met uw site via een adres zonder subdomein wordt deze doorverwezen naar het subdomein dat als standaard subdomein is ingesteld. Dus als u instelt dat: <pre> www </pre> het standaard subdomein is, dan zal iemand die contact probeert te maken met: <pre> http://mijndomein.nl </pre> automatisch doorverwezen wordennaar: <pre> http://www.mijndomein.nl </pre> In werkelijkheid wordt de URL behouden en vindt er geen URL-doorverwijzing plaats in een HTML-pagina, een website met die URL is simpelweg ingesteld om naar de zelfde locatie als het 'www'-subdomein te verwijzen. Waardoor deze naar dezelfde html (of php)-bestanden verwijst en hetzelfde logbestand gebruikt.<br><br> <u>3.3. Standaard aangemaakte subdomeinen</u><br><br> Er zijn een aantal subdomeinen die normaal door andere diensten verwacht worden. Standaard werken deze subdomeinen en worden deze doorverwezen naar het zelfde IP-adres als uw website. Dit geldt voor de volgende subdomeinen: <ul><li>ftp</li> <li>pop</li> <li>smtp</li> <li>mail</li> </ul> <u>3.4. Vertraging bij toevoegen/verwijderen van subdomeinen</u><br><br> Net zoals bij e-mail kan het ook hier tien minuten duren voor de actie daadwerkelijk effect heeft.<br><br> <u>3.5. Verkeersstatistieken voor uw websites en subdomeinen</u><br><br> Omdat al het verkeer naar jouw websites en subdomeinen gelogd wordt, worden er een statistisch overzicht genereert voor de laatste 12 maanden. Hiervoor wordt gebruik gemaakt van <a href="http://www.mrunix.net/webalizer/">webalizer</a>. De statistieken worden elke dag berekend (wanneer er minder verkeer is) en kunnen bereikt worden onder de '/stats'-map van elk subdomein. Dit betekend dat als u het domein: <pre> http://www.mijndomein.nl </pre> geregistreerd heeft, u de statistieken kunt terugvinden op het adres: <pre> http://www.mijndomein.nl/stats/ </pre> Desgewenst kunt u dit adres met een gebruikersnaam en wachtwoord beschermen. <font size="+1"><u>4. FTP-accounts</u></font><br> <u>4.1. Wat doet hetl?</u><br><br> Om een website zichtbaar te maken dient u deze eerst op de server zetten. Omdat u wellicht niet de enige bent die de website mag bijwerken kan het zijn dat er meerdere FTP-accounts toegang moeten hebben tot de website. DTC laat u toe om deze accounts en de wachtwoorden ervan te beheren.<br><br> <u>4.2. Vertraging bij het toevoegen/verwijderen van FTP-accounts?</u><br><br> Omdat DTC gebruik maakt van ProFTP of pure-ftpd en een speciale module voor het beheren van accoutns in een MySQL-database worden alle wijzigingen aan uw FTP-accounts onmiddellijk doorgevoerd.<br><br> </div> </font>

source: Activate FTP backups:
nl_nl: Activeer FTP-backups:

source: Admin login:
nl_nl: Gebruikersnaam van de beheerder:

source: Admins list
nl_nl: Beheerderslijst

source: Allow those servers to list this server's domain names for doing backup:
nl_nl: Laat de opgesomde servers toe om de de domeinnamen van deze server op te geven voor backups:

source: Alternatively, you can add another domain name:
nl_nl: Als alternatief kunt u een nieuwe domeinnaam toevoegen:

source: Apache vhost file for personal account generated !
nl_nl: Apache vhost-bestand voor de persoonlijke account is aangemaakt!

source: Apache vhost file generated !
nl_nl: Apache vhost-bestand is aangemaakt!

source: Are you sure you want to delete this domain name ? This will erase all hosted files for this domain!!!
nl_nl: Bent u zeker dat u deze domeinnaam wilt wissen? Dit verwijderd door dit domein gehoste bestanden!!!

source: Are your sure you want to delete this user? This will erase all his hosted domain names, files, and databases !!!
nl_nl: Bent u zeker dat u deze gebruiker wilt verwijderen? Dit verwijderd alle gehoste domeinnamen, bestanden en databases!!!

source: Backup script generated !
nl_nl: Backupscript is aangemaakt!

source: Bandwidth monitor
nl_nl: Bandbreedtemonitor:

source: Bank validated
nl_nl: Door de bank gevalideerd

source: Cannot find payment!
nl_nl: Kan de betaling niet vinden !

source: Cannot find product id!
nl_nl: Kan product-id niet vinden!

source: Cannot find product in db!
nl_nl: Kan het product niet vinden in de database!

source: Cannot find product!
nl_nl: Kan product niet vinden!

source: Cannot find server in db!
nl_nl: Kan de server niet vinden in de database!

source: Cannot resolv your
nl_nl: Kan uw ... niet vinden

source: Cannot resolv your FTP server:
nl_nl: Kan uw FTP-server niet vinden

source: Check to send a bounce message (vacation):
nl_nl: Vink dit aan om een 'bounce'-bericht (vakantiebericht) te sturen:

source: Client name not found!
nl_nl: Klantnaam niet gevonden!

source: Close without reply
nl_nl: Sluit zonder antwoord

source: Company name
nl_nl: Bedrijfsnaam

source: Company name:
nl_nl: Bedrijfsnaam:

source: Configuration generation
nl_nl: Configuratie aanmaken

source: Configuration of the domains
nl_nl: Configuratie van de domeinen

source: Could not connect to VPS server!
nl_nl: Kon geen verbinding maken met de VPS-server!

source: Could not connect to domain registration server: please try again later!
nl_nl: Kon geen verbinding maken met de domeinregistratieserver: gelieve later opnieuw te proberen!

source: Could not load zonefile: permission denied or file not existant?
nl_nl: Kon zone-bestand niet laden: meer rechten nodig of bestand bestaat niet?

source: Could not write HELLO to server
nl_nl: Kon geen HELLO naar de server sturen

source: Could not write PASS to server
nl_nl: Kon niet schrijven naar de PASS-server

source: Could not write USER to server
nl_nl: Kon geen USER naar de server sturen

source: Customer and service country vs company:
nl_nl: Land van klant en dienst versus bedrijf:

source: Customer country
nl_nl: Land van klant

source: Customer management
nl_nl: Klantbeheer

source: DNS Nick handles
nl_nl: DNS-bijnamen

source: Deamons states
nl_nl: Status van de achtergronddiensten

source: Dedicated servers renewals
nl_nl: Vernieuwingen van de Dedicated servers

source: Description:
nl_nl: Beschrijving:

source: Domain name / VPS server hostname
nl_nl: Domeinnaam / VPS-servernaam

source: Domain name registration
nl_nl: Domeinnaam-registratie

source: Domain name registry API configuraiton
nl_nl: Configuratie Domeinnaam-registratie-API

source: Email addr
nl_nl: E-mail-adres

source: Email address is already in use!
nl_nl: E-mail-adres is reeds in gebruik!

source: Email user and domain files generated !
nl_nl: E-mail-gebruiker en domeinbestanden zijn aangemaakt!

source: FTP backup configuration
nl_nl: FTP-backupconfiguratie

source: Familly name:
nl_nl: Achternaam:

source: Family name:
nl_nl: Achternaam:

source: First name:
nl_nl: Voornaam:

source: First query date:
nl_nl: Datum van eerste opzoeking

source: General information of
nl_nl: Algemene informatie over

source: Hosting + domain name registration or transfer
nl_nl: Hosting + domeinnaamregistratie of domeinnaamoverzetting

source: IP addresses and network
nl_nl: IP-adressen en netwerk

source: If no FTP user was created, please make at least one!
nl_nl: Gelieve minstens 1 FTP-gebruiker aan te maken als dit nog niet gebeurd is.

source: If you want to keep your current registrar, you have to make the whois point to these DNS:
nl_nl: Om de huidige registreerder te behouden dient de whois naar het volgende DNS te verwijzen:

source: Incorect admin login format: it should consist of only lowercase letters or numbers or the "-" sign, and should be between 4 and 16 chars long.<br>
nl_nl: Onjuist formaat gebruikersnaam avoor de beheerder: deze mag enkel kleine letters, cijfers en '-'-tekens bevatten, en dient minimaal vier en maximaal 16 tekens lang te zijn.<br>

source: Incorrect SSH password: from 6 to 16 chars, a-z A-Z 0-9
nl_nl: Onjuist SSH-wachtwoord: zes tot 16 karakters, a-z A-Z 0-9

source: Incorrect SSH password: from 6 to 16 chars, a-z A-Z 0-9<br>
nl_nl: Onjuist SSH-wachtwoord: zes tot 16 karakters, a-z A-Z 0-9<br>

source: Internet Whois Nick Handles management:
nl_nl: Beheer Internet Whois-roepnaam-handles:

source: Invoice footer:
nl_nl: Rekening-voetnoot:

source: Is company radio button is wrong!
nl_nl: bedrijfs-radiobutton is verkeerd!

source: Is it a company:
nl_nl: Is dit een bedrijf:

source: Last warning:
nl_nl: Laatste Waarschuwingen:

source: Launching the configuration files generation
nl_nl: Aanmaken van de configuratiebestanden wordt gestart

source: List #name#@#domain# successfully created!
nl_nl: Lijst #name#@#domein# succesvol aangemaakt!

source: List of the administrators receiving request for support messages:
nl_nl: Lijst van de beheerders die ondersteuningsaanvragen ontvangen:

source: List the DNS server IPs allowed to do zone<br> transfers separated by &quot;|&quot; (pipe)<br> (leave blank if you don't have backup DNS server):
nl_nl: Hier geeft u de IP-adressen aan (gescheidken met '|')<br> van alle DNS-servers die zone-overzettingen mogen uitvoeren<br> (Laat dit veld leeg als u geen backup-DNS-servers heeft):

source: MX and NS backup servers
nl_nl: MX en NS backupservers

source: Mail Queue graph
nl_nl: E-mail-wachtrij-grafiek

source: Mail Queue statistics
nl_nl: E-mail-wachtrij-statistieken

source: Mail gen files
nl_nl: E-mail 'gen'-bestanden

source: Mailbox does not exists in database!<br>
nl_nl: E-mail-box bestaat niet in de database!<br>

source: Max database
nl_nl: Databaselimiet

source: Max email
nl_nl: E-mail-limiet

source: Named conf files generated !
nl_nl: 'Named'-configuratiebestanden zijn aangemaakt!

source: Need a database
nl_nl: Database nodig

source: Nick name
nl_nl: Roepnaam

source: No SSL IP expired
nl_nl: Geen SSL IP verlopen

source: No dedicated server expired
nl_nl: Geen dedicated server verlopen

source: No domain waiting!
nl_nl: Geen domeinnaam wachtende!

source: No pay ID!
nl_nl: Geen betalings-ID!

source: No pending renewals!
nl_nl: Geen openstaande vernieuwingen!

source: No pending support tickets!
nl_nl: Geen openstaande support tickets!

source: No shared account expired.
nl_nl: Geen gedeelde account verlopen.

source: No user waiting!
nl_nl: Geen gebruikers wachtende!

source: Now you can go to check its configuration by clicking here:
nl_nl: U kunt nu de configuratie nakijken door hier te klikken:
