Repository: zba/dtc
Catalog: shared/vars/*.po
Languages: nl_nl, pl_pl, pt_br, ru_ru

source: Ghana
pl_pl: Gana
pt_br: Gana
ru_ru: Гана

source: Gibraltar
ru_ru: Гибралтар

source: Go to login
nl_nl: Ga naar aanmelden
pl_pl: Zaloguj się
pt_br: Ir para o login
ru_ru: Перейти к входу в систему

source: Gracefully shutdown (xm shutdown)
nl_nl: Gracieus afsluiten (xm shutdown)
pt_br: Desligamento Normal (xm·shutdown)
ru_ru: Поэтапное выключение (выключение xm)

source: Grand total
pt_br: Total geral
ru_ru: Итоговая сумма

source: Grant sub-account addition rights (reseller):
nl_nl: Sub-account toevoegingsrechtten geven (doorverkoper):
pl_pl: Dodaj Resselera
pt_br: Privilégios para gerir contas secundárias (revendedor) :
ru_ru: Дополнительные права (посредник):

source: Great Britain
pl_pl: Wielka Brytania
pt_br: Grã-Bretanha
ru_ru: Великобритания

source: Greece
pl_pl: Grecja
pt_br: Grécia
ru_ru: Греция

source: Greenland
pl_pl: Grenlandia
pt_br: Groenlândia
ru_ru: Гренландия

source: Grenada
pt_br: Granada
ru_ru: Гренада

source: Gross amount
pl_pl: Hurtowa płatność
pt_br: Montante bruto
ru_ru: Общее количество

source: Group
pl_pl: Grupa
pt_br: Grupo
ru_ru: Группа

source: Group Attributes checking config
pt_br: Grupo de Atributos checando configuração
ru_ru: Конфигурация проверки групповых атрибутов

source: Group Reply Attributes config
pt_br: Grupo de resposta de atribuições de configuração
ru_ru: Конфигурация атрибутов ответов группы

source: Group config
pl_pl: Konfiguracja grupy
pt_br: Grupo (configuração)
ru_ru: Конфигурация группы

source: Guadeloupe (French)
pl_pl: Gwadelupa (Francuska)
pt_br: Guadalupe (França)
ru_ru: Гваделупа (французская)

source: Guam (USA)
pl_pl: Guam
ru_ru: Гуам (США)

source: Guatemela
ru_ru: Гватемала

source: Guernsey
ru_ru: Гернси

source: Guinea Bissau
pl_pl: Republika Gwinei Bissau
pt_br: Guiné-Bissau
ru_ru: Гвинея-Бисау

source: Guyana
pl_pl: Guana
pt_br: Guiana
ru_ru: Гайана

source: HDD
pt_br: HD
ru_ru: Диск

source: HDD I/O:
nl_nl: Harde Schijf I/O:
ru_ru: Дисковый в/в:

source: HDD activity
pt_br: Atividade do HD
ru_ru: Дисковая активность

source: Haiti
ru_ru: Гаити

source: Hard drive size in MBytes.
pl_pl: Wielkość twardego dysku w Megabajtach.
pt_br: Tamanho do Disco rígido em MBytes.
ru_ru: Размер жёсткого диска в МБайтах.

source: Hard drive space in MBytes.
pl_pl: Miejsce na dysku w Megabajtach.
pt_br: Espaço no Disco rígido em MBytes.
ru_ru: Размер дискового пространства в МБайтах.

source: Hard drive space in MBytes. You will need to manually do a lvresize on the dom0 of your VPS server to activate the changes.
pt_br: Espaço no disco rígido em MBytes. Você precisará fazer manualmente um lvresize sobre o dom0 de seu servidor VPS para activar suas alterações.
ru_ru: Размер дискового пространства в МБайтах. Чтобы изменения начали действовать вам нужно выполнить lvresize вручную на dom0 вашего сервера VPS.

source: Hash check not in correct format: cannot validate payment.
pl_pl: Hash ma niepoprawny format:nie można zweryfikować płatności.
pt_br: Hash cheque não está no formato correto: não pode validar pagamento.
ru_ru: Хеш чека имеет неправильный формат: невозможно подтвердить оплату.

source: Header
pl_pl: Nagłówek
ru_ru: Заголовок

source: Heard and McDonald Islands
pl_pl: Wyspy Heard i McDonalda
pt_br: Ilhas Heard e McDonald
ru_ru: Острова Херд и Макдональд

source: Help
pl_pl: Pomoc
pt_br: Ajuda
ru_ru: Справка

source: Help missing for noaccessdenymails
nl_nl: De help voor noaccessdenymails ontbreekt
pt_br: Ajuda faltando para noaccessdenymails
ru_ru: Нет справки для noaccessdenymails

source: Help missing for nosubonlydenymails
nl_nl: De help voor nosubonlydenymails ontbreekt
pt_br: Ajuda faltando para nosubonlydenymails
ru_ru: Нет справки для nosubonlydenymails

source: Help:
pl_pl: Pomoc:
pt_br: Ajuda :
ru_ru: Справка:

source: Here is specified for how long time in seconds an address can bounce before it\'s unsubscribed. Defaults to 432000 seconds, which is 5 days.
nl_nl: Hier wordt opgegeven voor hoe lang (in seconden) een adress kan 'bouncen' voordat het gede-aboneerd wordt. De standaardwaarde is 432000 seconden (dit is gelijk aan 5 dagen).
pt_br: Aqui é especificado por quanto tempo em segundos um endereço pode esperar antes que seja descadastrado. O padrão é 432.000 segundos, o que equivale a 5 dias.
ru_ru: Интервал в секундах, Here is specified for how long time in seconds an address can bounce before it\'s unsubscribed. По умолчанию 432000 секунд, то есть 5 дней.

source: Here is specified in bytes how big a mail can be and still be prepared for sending in memory. It\'s greatly reducing the amount of write system calls to prepare it in memory before sending it, but can also lead to denial of service attacks. Default is 16k (16384 bytes).
nl_nl: Hier wordt opgegeven hoe groot een e-mail kan zijn (in bytes) voordat deze niet meer voor verzending voorbereid wordt in het geheugen. Dit verminderd het aantal 'system calls' die nodig zijn om de voorbereiding voor het versturen in het geheugen te doen enorm, maar kan ook leiden tot 'denial of service'-aanvallen. De standaardwaarde is 16k384 bytes (=16kB).
pt_br: Aqui é especificado em bytes como grande um mail pode ser e ainda estar preparada para envio na memória. It \ 's reduzindo a quantidade de chamadas do sistema para prepará-la na memória antes de enviá-lo, mas também pode levar a ataques de negação de serviço. O padrão é 16K (16384 bytes).
ru_ru: Количество в байтах, насколько большим может быть почтовое сообщение, которое можно готовить к отправке в оперативной памяти. Это значительно уменьшает количество системных вызовов write, но также уязвимо к атакам, вызывающим отказ в обслуживании. По умолчанию 16кб (16384 байта).

source: Here will go quarantinized messages
pt_br: Aqui estão as mensagens quantizadas
ru_ru: Здесь карантин для писем

source: Hide client without admin
pl_pl: Ukryj klientów bez uprawnień
pt_br: Ocultar cliente sem administrador
ru_ru: Скрыть клиента без админа

source: Hide email addresses to avoid spam.
nl_nl: E-mail-adressen verbergen om spam te vermijden.
pt_br: Ocultar endereços de e-mail para evitar spam.
ru_ru: Скрывать почтовые адреса, чтобы избежать спама.

source: Honduras
ru_ru: Гондурас

source: Hong Kong
ru_ru: Гонконг

source: Host IP addresses (separated by "|"):
nl_nl: Server-IP-adressen (gescheiden met '|'):
pl_pl: Adresy IP hostów (przedzielone "|") :
pt_br: Lista de endereços IP do servidor (separados por "|") :
ru_ru: IP-адреса узла (разделённые "|"):

source: Hosting only
nl_nl: Alleen hosting
pl_pl: Tylko hosting
pt_br: Apenas alojamento
ru_ru: только хостинг

source: Hostname
nl_nl: Servernaam:
pl_pl: Nazwa hosta
ru_ru: Имя узла

source: Hostname:
nl_nl: Servernaam:
pl_pl: Nazwa hosta:
ru_ru: Имя узла:

source: Hostname:
nl_nl: Servernaam:
pl_pl: Nazwa hosta:
ru_ru: Имя узла:

source: Hour CPU Load Graph
pl_pl: Wykres godzinowego obciążenia CPU
pt_br: Carga Média da CPU por Hora
ru_ru: График загрузки ЦП за час

source: Hour Mail Queue Graph
pl_pl: Wykres godzinoowy kolejki pocztowej
pt_br: Gráfico da Fila de Correio por Hora
ru_ru: График почтовой очереди за час

source: Hour Netusage Graph
pl_pl: Godzinowy wykres ruchu
pt_br: Gráfico Uso de Rede Por Hora
ru_ru: График использования сети за час

source: Hour Sales Graph
pl_pl: Wykres sprzedaży na godzinę
pt_br: Gráfico de Vendas por Hora
ru_ru: График продаж за час

source: Hour graph
pl_pl: Wykres godzinowy
pt_br: Gráfico por Hora
ru_ru: График за час

source: Hourly VPS usage statistics:
pt_br: Estatísticas de uso do VPS por hora:
ru_ru: Почасовая статистика использования VPS:

source: Hourly Xen server usage statistics:
pt_br: Estatísticas de uso do Xen server por hora:
ru_ru: Почасовая статистика использования сервера Xen:

source: How many recipients pr. mail delivered to the smtp server. Defaults to 100.
nl_nl: Hoeveel ontvangers per aan de smtp-server afgeleverde e-mail? de standaardwaarde is 100.
pt_br: Quantos mensagens podem ser enviadas para o servidor por cada sessão smtp. (Padrão 100)
ru_ru: Сколько получателей pr. mail доставляется серверу smtp. По умолчанию 100.

source: Hungary
pl_pl: Węgry
pt_br: Hungria
ru_ru: Венгрия

source: I agree to the
nl_nl: Ik ga akkoord met de
pl_pl: Akceptuję
pt_br: Eu concordo com o
ru_ru: Я согласен

source: IP Pool
pl_pl: Pula IP
pt_br: Grupo IP
ru_ru: Список IP-адресов

source: IP Resolved
nl_nl: IP gevonden
pt_br: IP Resolvido
ru_ru: IP определено

source: IP address
nl_nl: IP-adres
pl_pl: Adres IP
pt_br: Endereço IP
ru_ru: IP-адрес

source: IP address of name server:
nl_nl: IP-adres van de naamserver:
pl_pl: Adres IP serwera nazw (DNS) :
pt_br: Endereço IP desse servidor de nomes :
ru_ru: IP-адрес сервера имён:

source: IP address of the primary DNS server:
nl_nl: IP-adres van de primaire DNS-server:
pl_pl: Adres IP serwera Primary DNS :
pt_br: Endereço IP do servidor de DNS primário :
ru_ru: IP-адрес первичного сервера DNS:

source: IP address or CNAME:
nl_nl: IP-adres of CNAME:
pl_pl: Adres IP lub CNAME:
pt_br: Endereço IP ou CNAME:
ru_ru: IP-адрес или CNAME:

source: IP address pool editor:
pl_pl: Edytor puli adresów IP
pt_br: Editor de grupos de endereço IP:
ru_ru: Редактор списка IP-адресов:

source: IP address(es) of your VPS:
pl_pl: Adres(y) twoich hostów wirtualnych:
pt_br: Endereços IP de sua VPS:
ru_ru: IP-адреса вашего(ых) VPS:

source: IP address:
nl_nl: IP-adres:
pl_pl: Adres IP:
pt_br: Endereço IP:
ru_ru: IP-адрес:

source: IP addresses:
nl_nl: IP-adressen:
pl_pl: Adresy IP:
pt_br: Endereços IP:
ru_ru: IP адреса:

source: IP of the master DNS to be written in the named.slavezones.conf:
nl_nl: IP-adres of de master-DNS die naar de named.slavezones.conf weggeschreven dient te worden:
pt_br: O IP mestre do DNS deve ser escrito no arquivo named.slavezones.conf:
ru_ru: IP главного сервера DNS для записи в named.slavezones.conf:

source: IP pool size:
pl_pl: Pula IP:
pt_br: Tamanho do Grupo IP:
ru_ru: Размер списка IP-адресов:

source: IPs addrs
nl_nl: IP-adressen
pl_pl: Aresy IP
pt_br: Endereços IPs
ru_ru: Адреса IP

source: IPv6 address:
pl_pl: Adres IPv6:
pt_br: Endereço IPv6:
ru_ru: Адрес IPv6:

source: Iceland
pl_pl: Islandia
pt_br: Islândia
ru_ru: Исландия

source: If set to no, users wont be able to add/remove/edit FTP accounts.
pt_br: Se você setar como não os usuários não poderão adcionar/editar/remover contas de FTP.
ru_ru: Если указано "нет", то пользователи не смогут добавлять/удалять/изменять учётные записи FTP.

source: If set to no, users wont be able to add/remove/edit mailing lists and mail alias groups.
pt_br: Se você setar como não os usuários não poderão adcionar/editar/remover listas e apelidos de correio.
ru_ru: Если указано "нет", то пользователи не смогут добавлять/удалять/изменять списки рассылки и группы почтовых псевдонимов.

source: If set to no, users wont be able to edit the DNS and MX pointer of their domains.
pt_br: Se estiverem configurados como não usuários não poderão editar suas entradas de DNS e MX de seus domínios.
ru_ru: Если указано "нет", то пользователи не смогут редактировать записи DNS и MX своих доменов.

source: If the Use Radius flag is set this service is used to check a radius user.
pt_br: Se você está com a flag de radius ativa sera usada para checar o usuário de radius.
ru_ru: Если установлен флаг использования Radius, то этот сервис используется для проверки пользователя в radius.

source: If this file exists, all headers of a post to the list is matched against the rules. The first rule to match wins. NOTE: the default action is to deny access (reject the mail) so take care if you write something here
nl_nl: Als dit bestand bestaat wordt voor alle berichten naar de lijst gecontroleerd of de headers overeenkomen met de regels. De eerste overeenkomst wint. OPMERKING: de standaardactie is om toegang te weigeren (dit weigert het bericht), het is dus aan te raden hier voorzichtig mee te zijn.
pt_br: Se esse arquivo existir, todos os cabeçalhos de uma mensagem para a lista é comparada com as regras. A primeira regra para combinar com vitórias. NOTA: A ação padrão é para negar o acesso (rejeitar o e-mail) por isso tome cuidado se você escrever algo aqui
ru_ru: Если этот файл существует, то все заголовки отправляемых в список писем будут проходить сравнение с имеющими в нём правилами. Применяется первое совпавшее правило. ЗАМЕЧАНИЕ: действием по умолчанию является запрет доступа (отклонение письма), поэтому думайте, что пишите в этот файл

source: If this file exists, then retrieving old posts with -get-N (for exemple mylist-get-12@my-domain.tld) is disabled
nl_nl: Als dit bestand bestaat wordt het ophalen van oude berichten via -get-N (bijvoorbeeld mijnlijst-get-12@mijndomein.tld) gedeactiveerd.
pt_br: Se esse arquivo existir, então recuperar mensagens de idade com-get-N (por exemplo mylist-get-12@my-domain.tld) está desabilitado
ru_ru: Если этот файл существует, то извлечение старых сообщений через -get-N (например, mylist-get-12@my-domain.tld) блокируется

source: If this file exists, then retrieving old posts with -get-N is only possible for subscribers. The above mentioned \'noget\' have precedence.
nl_nl: Als dit bestand bestaat wis het ophalen van oude berichten via -get-N (bijvoorbeeld mijnlijst-get-12@mijndomein.tld) enkel mogelijk voor abonnees. De hierboven vernoemde 'noget' hebben voorrang.
pt_br: Se esse arquivo existir, então recuperar mensagens de idade com-get-N só é possível para assinantes. O acima mencionado \ 'noget \' tem precedência.
ru_ru: Если этот файл существует, то извлечение старых сообщений через -get-N возможно только для подписчиков. Упомянутый ранее \'noget\' имеет преимущество.

source: If this flag exists, no mail confirmation is needed to subscribe to the list. This should in principle never ever be used, but there is times on local lists etc. where this is useful. HANDLE WITH CARE!
nl_nl: Als deze vlag bestaat is er geen e-mail-bevestiging nodig om te abonneren op de lijst. Dit wordt in principe nooit gebruikt, maar er zijn gevallen voor lokale lijsten waar dit handig is, BEHANDEL DIT HEEL VOORZICHTIG!
pt_br: Se este sinalizador existir, não há confirmação de email é necessário para se inscrever na lista. Esta deve, em princípio, nunca jamais ser usada, mas há vezes em etc listas locais onde isso é útil. Faça uso deste recurso com cautela!
ru_ru: Если этот флаг установлен, то для подписки на список почтового подтверждения не требуется. В принципе, это никогда не должно использоваться, но бывают локальные списки рассылки, где это может оказаться полезным. ИСПОЛЬЗУЙТЕ ОСТОРОЖНО!

source: If this flag exists, the mail won\'t be saved in the archive but simply deleted.
nl_nl: Als deze vlag bestaat wordt de e-mail niet gewoon verwijderd zonder opgeslagen te worden in het archief.
pt_br: Se o status existir, a mensagem não será salva em arquivo, ela simplesmente será removida.
ru_ru: Если этот флаг установлен, то почта не будет сохраняться в архив, а просто удаляться.

source: If this flag is present, the owner(s) will get a mail with the address of someone sub/unsubscribing to a mailinglist.
nl_nl: Als deze vlag bestaat krijgen de eigenaars telkens wanneer iemand zich abonneert/de-abonneert op de e-mail-lijst een e-mail met het adres van die persoon.
pt_br: Se este sinalizador estiver presente, o proprietário (s) receberá um email com o endereço da sub alguém / cancelar a uma mailinglist.
ru_ru: Если этот флаг установлен, то владелец(цы) будет получать почту с адресами подписывающихся/отписывающихся от списка рассылки.

source: If this flag is set, the email addresses in the field moderators will act as moderators for the list.
nl_nl: Wanneer aangevinkt, worden de e-mail-adressen in het veld moderators gezien als moderators voor de lijst.
pt_br: Se este status estiver definido, os endereços de e-mail no campo moderadores atuará como moderadores da lista.
ru_ru: Если этот флаг установлен, люди с адресами эл. почты в поле модераторов будут модераторами в списке рассылки.

source: If this flag is set, the list address does not have to be in the To: or Cc: header of the email to the list (interesting for aliases addressing multiple lists).
nl_nl: Wanneer aangevinkt, hoeft de lijst van adressen niet in de 'Aan:'- of 'Cc:'-header van de e-mail-lijst te staan (dit is interessant voor aliassen voor meerdere lijsten).
pt_br: Se este sinalizador estiver definido, o endereço da lista não tem que ser no campo Para: ou Cc: do cabeçalho do e-mail para a lista (alias interessante para abordar várias listas).
ru_ru: Если этот флаг установлен, адреса списка не будет в полях To: или Cc: заголовка сообщений в списке рассылки (полезно для псевдонимов, ссылающихся на несколько списков рассылки).

source: If you set the renewal ID, then this entry will be considered as a renewal product for the matching ID.
pt_br: Se você definir um ID de renovação e em seguida, essa entrada será considerada como um produto para a id de renovação correspondente.
ru_ru: Если вы зададите ID продления, то эта запись будет рассматриваться как заменяющая продукт с соответствующим ID.

source: If you want to earn money, all you have to do is place a link on your site, pointing to:
pt_br: Se você quiser ganhar dinheiro, tudo que você tem a fazer é colocar um link em seu site, apontando para:
ru_ru: Если вы хотите зарабатывать деньги, то разместите ссылку на своём сайте, указывающую на:

source: Immediate kill (xm destroy)
nl_nl: Onmiddelijk stoppen (xm destroy)
pt_br: Matar imediatamente (destruir xm)
ru_ru: Немедленное прерывание (уничтожение xm)

source: Import
nl_nl: Importeren
pt_br: Importar
ru_ru: Импорт

source: Import a domain file for this user:
nl_nl: Een domeinbestand importeren voor deze gebruiker:
pl_pl: Zaimportuj domenę z pliku dla tego użytkownika:
pt_br: Importar arquivo de domínio para este usuário:
ru_ru: Импорт доменного файла для этого пользователя:

source: Importing database username:
pl_pl: Importowanie nazwy użytkownika bazy danych:
pt_br: Importar nome de usuário do banco de dados
ru_ru: Имя пользователя для импорта базы данных:

source: In those fields is specified *ONE* headertoken to match per line. If the fields are like this:<br><br>Received:<br>Message-ID:<br><br>Then all occurences of these headers in incoming list mail will be deleted. From: and Return-Path: are deleted no matter what.
nl_nl: In deze velden wordt er per regel *EEN* headertoken opgegeven voor vergelijking. Als de velden als volgt zijn:<br><br>Received:<br>Message-ID:<br><br>Dan worden alle instanties van deze headers in de inkomende lijst-e-mail verwijderd. 'From:' en 'Return-Path:' worden altijd verwijderd.
pt_br: Nestas áreas é especificado * ONE * headertoken para corresponder por linha. Se os campos estão assim: <br> Recebido: <br> Message-ID: <br> Então, todas as ocorrências destes cabeçalhos de correio lista de entrada será excluída. De: and Return-Path: são excluídos, não importa o quê.
ru_ru: В этих полях указывается *ОДНО* искомое название поля заголовка на строку. Если указаны поля типа:<br><br>Received:<br>Message-ID:<br><br> то будут удалены все повторяющиеся появления этих заголовков из поступающей в список почте. Неважно какие заголовки, даже From: и Return-Path: будут удаляться.

source: Incorect mail login format: it should consist of only lowercase letters, numbers, or the "-" sign.<br>
nl_nl: Onjuiste formaat e-mail-gebruikersnaam: de gebruikersnaam mag enkel kleine letters, cijfers, en '-' bevatten.<br>
pl_pl: Błędny format maila lub loginu: możesz użyć małych liter, cyfr lub znaku "-" (minus).<br>
pt_br: Formato de login de correio incorreto: ele deve ser composto por apenas letras minúsculas, números e ou o sinal "-".<br>
ru_ru: Неправильный формат почтовой учётной записи: оно должен состоять только из строчных букв, цифр или знака "-".<br>

source: Incorrect MySQL db format: please enter another login and try again.
pt_br: Formato do banco MySQL incorreto: digite um outro login e tente novamente.
ru_ru: Неправильный формат бд MySQL: введите другое имя и попробуйте ещё раз.

source: Incorrect MySQL db name format: please enter another and try again.
nl_nl: Onjuist formaat MySQL-databasenaam: gelieve opnieuw te proberen (met een andere naam).
pt_br: Formato do nome do banco MySQL incorreto: digite um outro login e tente novamente.
ru_ru: Неправильный формат имени базы данных MySQL: введите другое и попробуйте ещё раз.

source: Incorrect MySQL login format: please don't enter root or debian-sys-maint
nl_nl: Onjuist formaat MySQL-gebruikersnaam: gelieve geen 'root' of 'debian-sys-maint' te gebruiken.
pt_br: Login do banco MySQL incorreto: por·favor·não·informe a conta de root·ou·debian-sys-maint
ru_ru: Неправильный формат учётной записи MySQL: не вводите root или debian-sys-maint

source: Incorrect MySQL login format: please enter another login and try again.
nl_nl: Onjuist formaat MySQL-gebruikersnaam: gelieve opnieuw te proberen met een andere gebruikersnaam.
pt_br: Formato de login MySQL incorreto: digite um outro login e tente novamente.
ru_ru: Неправильный формат учётной записи MySQL: введите другое и попробуйте ещё раз.

source: Incorrect MySQL password format: please enter another login and try again.
pt_br: Formato de senha MySQL incorreto: digite um outro login e tente novamente.
ru_ru: Неправильный формат пароля MySQL: введите другое имя и попробуйте ещё раз.

source: Incorrect SSH login form: please enter another login and try again.<br>
nl_nl: Onjuist formaat voor de SSH-gebruikersnaam: gelieve opnieuw te proberen met een andere gebruikersnaam.<br>
ru_ru: Неправильный формат учётной записи SSH: введите другое и попробуйте ещё раз.<br>

source: Incorrect db login form
pl_pl: Niepoprawna nazwa użytkownika bazy danych
pt_br: Formulário de login incorreto BD
ru_ru: Неверный формат имени входа в БД

source: Incorrect db login format: please enter another login and try again.
nl_nl: Onjuist formaat databasegebruikersnaam: gelieve opnieuw te proberen met een andere gebruikersnaam.
pt_br: Formato de login de bd incorreto: informe outro login e tente novamente.
ru_ru: Неправильный формат учётной записи базы данных: введите другое и попробуйте ещё раз.

source: Incorrect ssh login : this is not a good string for a ssh login, please enter a new one.
nl_nl: Onjuiste SSH-gebruikersnaam: dit is geen goede string voor een SSH-gebruikersnaam, gelieve een andere naam te kiezen.
ru_ru: Неправильный формат учётной записи ssh: это не очень хорошая строка для учётной записи ssh, введите другую.

source: Incorrect sub-domain format.
nl_nl: Onjuist subdomeinformaat.
pt_br: Formato de sub-domínio incorreto.
ru_ru: Неверный формат поддомена.

source: India
pl_pl: Indie
pt_br: Índia
ru_ru: Индия

source: Indonesia
pl_pl: Indonezja
pt_br: Indonésia
ru_ru: Индонезия

source: Insert here an email address to subscribe it.
nl_nl: Voeg hier een e-mail-adres toe om het te abonneren.
pl_pl: Wpisz adres e-mail aby subsrybować.
pt_br: Informe um endereço de correio para inscrever-se.
ru_ru: Укажите адрес эл.почты, чтобы подписаться.

source: Insert here an email address to unsubscribe it.
nl_nl: Voeg hier een e-mail-adres toe om het te de-abonneren.
pt_br: Informe um endereço de correio para descadastrar-se.
ru_ru: Укажите адрес эл.почты, чтобы отписаться.
