Repository: zba/dtc
Catalog: shared/vars/*.po
Languages: nl_nl, pl_pl, pt_br, ru_ru

source: (Dedicated servers)
pl_pl: (Serwery dedykowane)
pt_br: (Servidores Dedicados)
ru_ru: (Выделенные серверы)

source: (SSL IPs)
pl_pl: (IP dla SSL)
pt_br: (IPs SSL)
ru_ru: (SSL IP-адреса)

source: (shared)
pl_pl: (współdzielone)
pt_br: Compartilhado
ru_ru: (виртуальный)

source: CPU seconds
nl_nl: CPU-seconden
pl_pl: Czasu CPU
pt_br: Segundos CPU
ru_ru: секунд ЦП

source: days) for upgrading will be:
nl_nl: dagen) voor opwaardering worden:
pl_pl: dni) do upgrade'u pozostało:
pt_br: dias) para a actualização será:
ru_ru: дней) для обновления:

source: days), with
nl_nl: dagen), met
pl_pl: dni), z
pt_br: dias), com
ru_ru: дней), с

source: disk storage and
nl_nl: schijfruimte en
pl_pl: miejsce na dysku i
pt_br: armazenamento de disco e
ru_ru: места на диске и

source: does not look like a mailbox login...
nl_nl: dit lijkt niet op een e-mail-gebruikersnaam...
pl_pl: To nie wygląda na login skrzynki pocztowej...
pt_br: este não parece ser um login de correio
ru_ru: не выглядит как уч.запись почтового ящика...

source: file
nl_nl: bestand
pl_pl: plik
pt_br: arquivo
ru_ru: файл

source: if you want to write to all users of this VPS server.
pt_br: se você desejar escrever para todos os usuários deste servidor VPS.
ru_ru: если вы хотите записать всех пользователей этого сервера VPS.

source: of data transfer each month.
nl_nl: van bandbreedte gebruik elke maand.
pl_pl: Całkowity transfer w tym miesiącu w bajtach.
pt_br: de transferência de dados em cada mês.
ru_ru: пересылаемых данных каждый месяц.

source: remaining to be paid
nl_nl: nog te betalen
pl_pl: pozostało do zapłaty
pt_br: lembrar de ser pago
ru_ru: осталось, чтобы заплатить

source: using the password of your physical console.
pl_pl: użyj hasła swojej konsoli fizycznej.
pt_br: usando a senha de seu console físico.
ru_ru: используя пароль от физической консоли

source: +1.XXXXXXXXXX format
nl_nl: +31.xxxxxxxxxx formaat
pl_pl: w formacie +48.XXxxxxxxx
pt_br: no formato +351.XXXXXXXXX
ru_ru: +1.XXXXXXXXXX формат

source: 2 months ago:
nl_nl: twee maanden geleden:
pl_pl: 2 miesiące temu:
pt_br: 2 meses atrás:
ru_ru: 2 месяца назад:

source: A MySQL user by that name already exists. Please choose another one.
pl_pl: Baza danych o tej nazwie istnieje, proszę wybrać inną nazwę.
pt_br: Um usuário MySQL com esse nome já existe. Por favor escolha outro nome.
ru_ru: Пользователь MySQL с таким именем существует. Выберите другое имя.

source: A database by that name exists, please choose another name.
nl_nl: Er bestaat reeds andere database met die naam, gelieve een andere naam te kiezen.
pl_pl: Baza danych o tej nazwie istnieje, proszę wybrać inną nazwę.
pt_br: Um banco de dados com esse nome já existe, por favor escolha outro nome.
ru_ru: База данных с таким именем существует, выберите другое имя.

source: A user with that name exists in the database, please select a new one.
nl_nl: Er bestaat reeds een gebruiker met die naam, gelieve een andere naam te kiezen.
pl_pl: Taki użytkownik bazy danych istnieje w naszej bazie, proszę wybrać innego.
pt_br: Um usuário com esse nome existe no banco de dados, selecione um novo.
ru_ru: Пользователь с этим именем уже существует в базе данных, укажите нового.

source: ALL FILES AND SCRIPTS
nl_nl: ALLE BESTANDEN EN SCRIPTS
pl_pl: WSZYSTKIE PLIKI I SKRYPTY
pt_br: TODOS OS ARQUIVOS E SCRIPTS
ru_ru: ВСЕ ФАЙЛЫ И СЦЕНАРИИ

source: AWStats harmful
pl_pl: Użyć szkodliwego AWStats
ru_ru: AWStats опасен

source: Accept cheques:
pl_pl: Czeki zaakceptowane:
pt_br: Aceita cheques:
ru_ru: Принимать чеки:

source: Accept wire transfers to bank:
pl_pl: Zaakceptowane przelewy do banku:
pt_br: Aceitar as transferências electrônicas de banco:
ru_ru: Принимать безналичные платежи:

source: Access list:
nl_nl: Toegangslijst:
pl_pl: Lista dostępu:
pt_br: Lista de acesso:
ru_ru: Список доступа:

source: Access not granted line
nl_nl: 'Toegang geweigerd'-regel
pl_pl: Nie przyznano dostępu
pt_br: O acesso não permitido
ru_ru: Доступ не разрешён к строке

source: Act as backup DNS server for the following servers:
nl_nl: Fungeer als een backup DNS-server voor de volgende servers:
pl_pl: Aktywuj kopie serwerow DNS na nastepujące serwerys:
pt_br: Atuar como um servidor de backup de correio para os seguintes servidores:
ru_ru: Работать в качестве резервного сервера DNS для следующих серверов:

source: Act as backup mail server for the following servers:
nl_nl: Fungeer als een backup-e-mail-server voor de volgende servers:
pl_pl: Aktywuj kopie poczty na nastepujące serwery:
pt_br: Actuar como um servidor de backup de DNS para os seguintes servidores :
ru_ru: Работать в качестве резервного почтового сервера для следующих серверов:

source: Action
nl_nl: Actie
pl_pl: Akcja
pt_br: Ação
ru_ru: Действие

source: Activate Clamav antivirus
pl_pl: Aktywuj antywirusa Clamav
pt_br: Ativar Clamav anti-vírus
ru_ru: Включить антивирус Clamav

source: Activate iGlobalWall protection
pt_br: Ativar proteção iGlobalWall
ru_ru: Включить защиту iGlobalWall

source: Active Products Statistics for
pl_pl: Statystyki aktywnych produktów dla
pt_br: Estatísticas de produtos ativos
ru_ru: Включить статистику по продуктам для

source: Active VPS
pl_pl: Aktywne VPS
pt_br: VPS Ativo
ru_ru: Включить VPS

source: Add
nl_nl: Toevoegen
pl_pl: Dodaj
pt_br: Adicionar
ru_ru: Добавить

source: Add Money to Account
pl_pl: Zasil konto wpłatą
pt_br: Adicionar dinheiro para a conta
ru_ru: Добавить деньги в аккаунт

source: Add To: header:
nl_nl: 'Aan'-header toevoegen:
pl_pl: Dodaj do: Nagłówka:
pt_br: Adcionar ao cabeçalho:
ru_ru: Добавить заголовок To:

source: Add a VPS for this admin:
nl_nl: VPS toevoegen voor deze admin:
pl_pl: Dodaj Wirtualny Wrywatny Serwer(VPS) do administratora:
pt_br: Adicionar um VPS para este admin:
ru_ru: Добавить VPS для этого администратора:

source: Add a dedicated server for this admin:
nl_nl: Dedicated server toevoegen voor deze admin:
pl_pl: Dodaj serwer dedykowany do admina:
pt_br: Adicionar um servidor dedicado para esse admin:
ru_ru: Добавить выделенный сервер для этого администратора:

source: Add a domain for this user:
nl_nl: Domein toevoegen voor deze gebruiker:
pl_pl: Dodanie nowej domeny Użytkownika :
pt_br: Adicionar um dominio para este utilizador :
ru_ru: Добавить домен для этого пользователя:

source: Add a domain name to my account
nl_nl: Domein toevoegen aan mijn account
pl_pl: Dodaj domenę do Swojego konta
pt_br: Adicionar um nome de domínio para a minha conta
ru_ru: Добавить доменное имя в мой аккаунт

source: Add a domain or service
pl_pl: Dodaj domenę lub usługę:
pt_br: Adicionar um domínio ou de serviço
ru_ru: Добавить домен или услугу

source: Add a domain or service:
pl_pl: Dodaj domenę lub usługę:
pt_br: Adicionar um domínio ou serviço:
ru_ru: Добавить домен или услугу:

source: Add a new company
nl_nl: Nieuw bedrijf toevoegen
pl_pl: Dodaj nową firmę
pt_br: Adicionar uma nova empresa
ru_ru: Добавить новую компанию

source: Add a new company:
nl_nl: Nieuw bedrijf toevoegen:
pl_pl: Dodaj nową firmę:
pt_br: Adicionar uma nova empresa:
ru_ru: Добавить новую компанию:

source: Add a new user
nl_nl: Nieuwe gebruiker toevoegen:
pl_pl: Dodaj nowego użytkownika
pt_br: Adicionar um novo usuário
ru_ru: Добавить нового пользователя

source: Add a virtual administrator
nl_nl: Virtuele beheerder toevoegen
pl_pl: Dodaj wirtualnego Administratora
pt_br: Adicionar um administrador virtual
ru_ru: Добавить виртуального администратора

source: Add an administrator to this customer:
nl_nl: Beheerder toevoegen voor deze klant:
pl_pl: Dodaj konto administracyjne klienta:
pt_br: Adicionar um administrador para este cliente :
ru_ru: Добавить администратора этому заказчику:

source: Add another service to your account:
pl_pl: Dodaj inną usługę do swojego konta:
pt_br: Adicionar um outro serviço à sua conta:
ru_ru: Добавить другую услугу в ваш аккаунт:

source: Add domain
nl_nl: Domein toevoegen
pl_pl: Dodaj domenę
pt_br: Adicionar domínio
ru_ru: Добавить домен

source: Add money
pl_pl: Doładuj konto płatnością
pt_br: Adicionar dinheiro
ru_ru: Добавить деньги

source: Added footer:
nl_nl: Toe te voegen voetnoot:
pl_pl: Stopka faktury :
pt_br: Adicionado rodapé:
ru_ru: Добавить нижний колонтитул:

source: Addition of name server failed
nl_nl: Toevoegen van de naamserver is mislukt
pl_pl: Edycja serwera nazw nie powiodła się
pt_br: A alteração do servidor de nome falhou
ru_ru: Добавление сервера имён завершилось неудачно

source: Addition of name server was succesfull
nl_nl: Naamserver is succesvol toegevoegd
pl_pl: Edycja serwera nazw powiodła się
pt_br: A alteração do servidor de nome foi efectuada correctamente
ru_ru: Добавление сервера имён прошло успешно

source: Address (line1):
nl_nl: Adres (regel 1):
pl_pl: Adres (linia 1) :
pt_br: Endereço (linha1):
ru_ru: Адрес (строка1):

source: Address (line2):
pl_pl: Adres (linia 2):
pt_br: Endereço (linha2):
ru_ru: Адрес (строка2):

source: Address (line2):
nl_nl: Adres (regel 2):
pl_pl: Adres (linia 2):
pt_br: Endereço (linha2):
ru_ru: Адрес (строка2):

source: Address (line3):
pl_pl: Adres (linia 3):
pt_br: Endereço (Linha3):
ru_ru: Адрес (строка3):

source: Address (line3):
nl_nl: Adres (regel 3):
pl_pl: Adres (linia 3):
pt_br: Endereço (Linha3):
ru_ru: Адрес (строка3):

source: Address of your main MX server:
nl_nl: Adres van uw hoofd-MX-server:
pl_pl: Nazwa serwera Primary MX :
pt_br: Endereço do servidor de MX principal:
ru_ru: Адрес вашего основного MX-сервера:

source: Address:
nl_nl: Adres:
pl_pl: Adres :
pt_br: Morada :
ru_ru: Адреc:

source: Admin
nl_nl: Beheerder
pl_pl: Administrator
ru_ru: Администратор

source: Admin contact:
pl_pl: Kontakt do Admina:
pt_br: Admin contato:
ru_ru: Связь с администратором:

source: Admin editor
nl_nl: Beheerder-editor
pl_pl: Zarządzanie wirutalnymi administatorami
ru_ru: Свойства администратора

source: Affiliation
pl_pl: <br/>Program lojalnościowy
pt_br: Afiliação
ru_ru: Партнёрство

source: Afghanistan
pl_pl: Afganistan
pt_br: Afeganistão
ru_ru: Афганистан

source: After renewal, you will have
pt_br: Depois da renovação, você terá
ru_ru: После продления, у вас будет

source: After upgrade, you will have
pt_br: Depois da atualização, você terá
ru_ru: После обновления, у вас будет

source: Age
nl_nl: Leeftijd
pl_pl: Wiek
pt_br: Idade
ru_ru: Срок

source: Albania
pt_br: Albânia
ru_ru: Албания

source: Algeria
pt_br: Argélia
ru_ru: Алжир

source: All customers list address:
pl_pl: Lista adresów wszystkich klientów:
pt_br: Lista endereço de todos os clientes:
ru_ru: Адреса всех заказчиков:

source: Allow URL fOpen()
pl_pl: Zezwól na funkcję fopen() dla adresów URL
pt_br: Permitir URL fopen()
ru_ru: Разрешить URL fOpen()

source: Allow addition of FTP logins:
nl_nl: Laat toevoegen van FTP-gebruikers:
pl_pl: Dostęp dodatkowy do FTP przez logowanie do vhostów:
pt_br: Permitir adição de logins FTP:
ru_ru: Разрешить добавление учётных записей FTP:

source: Allow addition of SSH logins:
nl_nl: Laat toevoegen van SSH-gebruikers toe:
pl_pl: Dostęp dodatkowy do SSH przez logowanie do vhostów:
pt_br: Permitir adição de logins SSH:
ru_ru: Разрешить добавление учётных записей SSH:

source: Allow edition of DNS and MX:
pl_pl: Zezwól na edycję DNS i MX'ów:
pt_br: Permitir edição de DNS e MX:
ru_ru: Разрешить изменение DNS и MX:

source: Allow registration of subdomain of the main domain:
pl_pl: Dozwolona rejestracja subdomen dla domeny:
pt_br: Permitir o registo de subdomínio no domínio principal:
ru_ru: Разрешить регистрацию поддоменов основного домена:

source: Allow the use of the package installer:
nl_nl: Laat gebruik van pakket-installatieprogramma toe:
pl_pl: Dostępne pakiety do instalacji:
pt_br: Permitir o uso do instalador de pacotes:
ru_ru: Разрешить использование установщика пакетов:

source: Allow to add domains:
nl_nl: Laat toevoegen van domeinen toe:
pl_pl: Prawo do dodawania domen
pt_br: Permitir adicionar dominios :
ru_ru: Разрешить добавлять домены:

source: Allowed bandwidth per month
nl_nl: Toegestane bandbreedte per maand
pl_pl: Miesięczny transfer
pt_br: Tráfego permitido por mês
ru_ru: Разрешённая полоса пропускания в месяц

source: Allowed bandwidth per month (MB):
nl_nl: Toegestane bandbreedte per maand (MB):
pl_pl: Miesięczny transfer (MB) :
pt_br: Tráfego permitido por mês (MB):
ru_ru: Разрешённая полоса пропускания в месяц (МБ):

source: Allowed data transfer (GB):
nl_nl: Toegestane data-overzetlimiet (GB):
pl_pl: Dostępny transfer w (GB):
pt_br: Transferência de dados permitida (GB):
ru_ru: Разрешённый объём передачи данных (ГБ):

source: Allows to open URLs with PHP's fopen() function.
pl_pl: Zezwól na otwieranie adresów URL z funkcji PHP fopen().
pt_br: Permitir que o PHP abra URLs com a função fopen().
ru_ru: Позволить открывать URLы с помощью PHP-функции fopen().

source: American Samoa
pl_pl: Amerykańskie Samoa
pt_br: Samoa Americana
ru_ru: Американское Самоа

source: Amount
nl_nl: Bedrag
pl_pl: Kwota
pt_br: Valor
ru_ru: Сумма

source: An administrator will examine your request shortly, and validate the addition of this domain name to your account. You curently don't have enough privileges to add domain names. If you often add domain names, you can ask the administrator to grant you the privilege of automatic domain name addition. To request hosting for a new domain name, without administrator validation or domain name registration, please write to:
nl_nl: Een beheerder behandeld valideert zo spoedig mogelijk de toevoeging van deze domeinnaam aan uw account. U heeft momenteel niet voldoende rechten om domeinnamen toe te voegen. Als u vaak domeinnamen toevoegt kunt u de beheerder vragen om uw daartoe rechten te geven. Om hosten van een nieuwe domeinnaam aan te vragen zonder validatie door een beheerder, gelieve een bericht te sturen naar:
pl_pl: Później administrator sprawdzi Twoje zapytanie oraz poprawność dodawanej domeny do Twojego konta. Aktualnie nie masz uprawnień do dodawania domen. Jeśli często dodajesz domeny, możesz zapytać administratora o możliwość nadania uprawnień do automatycznego dodawania domen. Aby mieć możliwość dodawania domen bez sprawdzania przez administratora proszę napisać do:
pt_br: Assim que o administrador verifique este pedido e o valide este dominio será adicionado a sua conta. Neste momentovocê não tem permissões para adicionar dominios, poderá pedir para lhe atribuirem permissões para que possa realizar esta operação automaticamente escrevendo para o:
ru_ru: Администратор скоро рассмотрит ваш запрос и подтвердит добавление этого доменного имени в ваш аккаунт. Сейчас у вас недостаточно прав для добавления доменных имён. Если вы часто добавляете доменные имена, то можете попросить администратора предоставить вам права на автоматическое добавление доменного имени. Чтобы запросить хостинг с новым доменным именем без подтверждения администратора или регистрации доменного имени напишите по адресу:

source: An email with your password has been sent to your address.
pl_pl: E-mail z twoim hasłem został wysłany na Twój adres.
pt_br: Um e-mail com sua senha foi enviado para o seu endereço.
ru_ru: Письмо с паролем было отослано на ваш e-mail.

source: Andorra
pl_pl: Andora
ru_ru: Андорра

source: Angola
ru_ru: Ангола

source: Anguilla
pl_pl: Angola
ru_ru: Ангилья

source: Another location
nl_nl: Andere locatie
pl_pl: Inna lokalizacja
pt_br: Outro local
ru_ru: другое место

source: Antarctica
pl_pl: Antarktyda
pt_br: Antártida
ru_ru: Антарктида

source: Anti-SPAM control
pl_pl: Kontrola antyspamowa
pt_br: Controle Anti-SPAM
ru_ru: Управление антиспамом

source: Anti-spam mode:
nl_nl: Anti-spam modus:
pl_pl: Tryb antyspmowy:
pt_br: Modo anti-spam:
ru_ru: Режим антиспама:

source: Antigua And Barbuda
pl_pl: Antigua i Barbuda
pt_br: Antígua e Barbuda
ru_ru: Антигуа и Барбуда

source: Apache file names
nl_nl: Apache-bestandsnamen
pl_pl: Pliki serwera Apache
pt_br: Nome de arquivos Apache
ru_ru: Имена файлов Apache

source: Apache htpasswd path
nl_nl: Apache htpasswd-pad:
pl_pl: Scieżka do pliku .htpasswd
pt_br: Caminho do htpasswd Apache
ru_ru: Путь к Apache htpasswd

source: Apache restart
nl_nl: Apache herstart
pl_pl: Restart serwera Apache
pt_br: Reiniciar Apache
ru_ru: Перезапуск Apache

source: Archive
nl_nl: Archief
pl_pl: Archiwum
pt_br: Arquivo
ru_ru: Архив

source: Are you sure you want to delete this VPS? This will also delete the partitions!
pl_pl: Czy napewno usunąć Prywatny Serwer Wirtualny(VPS) ? Wszystkie pliki również zostaną usunięte !!!
pt_br: Tem certeza de que deseja excluir este VPS? Isto também irá remover suas partições!
ru_ru: Вы уверены, что хотите удалить этот виртуальный сервер? Это приведёт к удалению всех его разделов!

source: Argentina
pl_pl: Argentyna
ru_ru: Аргентина

source: Armenia
pt_br: Arménia
ru_ru: Армения

source: Aruba
ru_ru: Аруба

source: Ascension Island
pl_pl: Wyspa Wniebowstąpienia
ru_ru: Остров Вознесения

source: Associated Dedicated Service
pl_pl: Dedykowane powiązane usługi :
pt_br: Associado a serviço dedicado:
ru_ru: Связанная выделенная услуга

source: Attribute
pl_pl: Atrybut
pt_br: Atributo
ru_ru: Атрибут

source: Australia
pt_br: Austrália
ru_ru: Австралия

source: Austria
pt_br: Áustria
ru_ru: Австрия

source: Auto start of php sessions
pl_pl: Autostart sesji PHP
pt_br: Inicie automaticamente as sessões php
ru_ru: Автозапуск сеансов php

source: Auto-generate default subdomains (mail, pop, imap, smtp, ftp, list):
nl_nl: Standaard subdomeinen (mail, pop, imap, smtp, ftp, list) automatisch aanmaken:
pl_pl: Automatyczne generowanie subdomen domyślnych (mail, pop, imap, smtp, ftp, list):
pt_br: Auto-gerar subdomínios padrão (correio, pop, imap, smtp, ftp, lista):
ru_ru: Автоматически создавать основные поддомены (mail, pop, imap, smtp, ftp, list):

source: Auto-generate subdomain list (separated by |):
pl_pl: Lista subdomen generowana automatycznie (odzielone przez | ):
pt_br: Auto-gerar subdomínio lista (separada por |):
ru_ru: Автоматически создавать поддомены (разделённые |):

source: Available
nl_nl: Beschikbaar
pl_pl: Dostępny
pt_br: Disponível
ru_ru: Доступен

source: Average
pl_pl: Średnie
pt_br: Média
ru_ru: Средняя

source: Azerbaijan
pl_pl: Azerbejdżans
pt_br: Azerbaijão
ru_ru: Азербайджан

source: BACKUP SCRIPTS
pl_pl: SKRYPTY BACKUP-U
pt_br: SCRIPTS DE BACKUP
ru_ru: СЦЕНАРИИ РЕЗЕРВНОГО КОПИРОВАНИЯ

source: BSD kernel type is not correct line
nl_nl: Het BSD-kerneltype is niet de correcte regel
pl_pl: Typ kernela BSD nie jest poprawny
pt_br: Tipo de linha kernel BSD não está correta.
ru_ru: Неправильная строка с типом ядра BSD

source: BW Quota
nl_nl: Bandbreedte-Quota
pl_pl: Wielkość transferu
pt_br: Limite de tráfego
ru_ru: Квота полосы

source: Backup Vhost IP address
nl_nl: IP-adres van de Backup-Vhost
pl_pl: Adres IP vhosta do backupu
pt_br: Backup Vhost Endereço IP
ru_ru: IP-адреса резервного Vhost

source: Backup frequency:
nl_nl: Backupfrequentie:
pl_pl: Częstotliwość kopii:
pt_br: Frequência do Backup:
ru_ru: Периодичность резервного копирования:

source: Bahamas
pl_pl: Wyspy Bahama
ru_ru: Багамские Острова

source: Bahrain
pt_br: Bahrein
ru_ru: Бахрейн

source: Balance after transaction:
pl_pl: Rozliczenie po transakcji
pt_br: Balanço antes da transação:
ru_ru: Баланс после транзакции:

source: Bandwidth
pl_pl: Transfer/miesiąc
pt_br: Largura de Banda
ru_ru: Полоса/месяц

source: Bandwidth per month
nl_nl: Bandbreedte per maand
pl_pl: Miesięczny transfer
pt_br: Tráfego permitido por mês
ru_ru: Полоса в месяц

source: Bandwidth per month in GBytes.
pl_pl: Miesięczny transfer (w GB)
pt_br: Tráfego permitido por mês (em GBytes)
ru_ru: Полоса в месяц, Гб.

source: Bandwidth per month in MBytes.
pl_pl: Miesięczny transfer (w MB)
pt_br: Tráfego permitido por mês (em MBytes)
ru_ru: Полоса в месяц, Мб

source: Bandwidth/month
nl_nl: Bandbreedte/maand
pl_pl: Transfer/miesiąc
pt_br: Tráfego/Mês
ru_ru: Полоса/месяц

source: Bangladesh
pl_pl: Bangladesz
ru_ru: Бангладеш

source: Bank account details:
pl_pl: Szczegóły konta bankowegos:
pt_br: Conta bancária (detalhes):
ru_ru: Данные о банковском счёте:

source: Barbados
ru_ru: Барбадос

source: Barcode
pt_br: código de barras
ru_ru: Штрих-код

source: Belarus
pl_pl: Białoruś
ru_ru: Беларусь

source: Belgium
pl_pl: Belgia
pt_br: Bélgica
ru_ru: Бельгия

source: Belize
ru_ru: Белиз

source: Benin
ru_ru: Бенин

source: Bermuda
pl_pl: Wyspy Bermudzkie
pt_br: Bermudas
ru_ru: Бермуды

source: Bhutan
pl_pl: Królestwo Bhutanu
pt_br: Butão
ru_ru: Бутан

source: Billing contact:
pl_pl: Kontakt finansowy:
pt_br: Contato de Vendas
ru_ru: Контакт для счёта на оплату:

source: Bind reload
nl_nl: Bind herladen
pl_pl: Przeładuj DNS/Bind
ru_ru: Перезагрузка Bind

source: Bolivia
pl_pl: Boliwia
pt_br: Bolívia
ru_ru: Боливия

source: Boot device:
pl_pl: Napęd bootujący:
pt_br: Dispositivo de boot:
ru_ru: Загрузочное устройство:

source: Boot on hard drive
pl_pl: Ładowanie (bootowanie) z dysku twardego
pt_br: Boot no disco rígido
ru_ru: Загрузка с жёсткого диска

source: Boot up (xm start)
nl_nl: Opstarten (xm start)
pl_pl: Bootowanie (start wirtualki)
ru_ru: Начальный запуск (старт xm)

source: Bosnia Hercegovina
pl_pl: Bośnia Hercegowina
pt_br: Bósnia Hercegovina
ru_ru: Босния и Герцеговина

source: Botswana
pl_pl: Bośnia
pt_br: Botsuana
ru_ru: Ботсвана

source: Bounce life:
pl_pl: Życie po odbiciu:
ru_ru: Срок возврата:

source: Bounce message content:
nl_nl: Inhoud 'bounce'-bericht:
pl_pl: Treść odbitej wiadomości:
ru_ru: Содержание сообщения о недоставке:

source: Bouvet Island
pl_pl: Wyspa Bouveta
pt_br: Ilha Bouvet
ru_ru: Остров Буве

source: Brazil
pl_pl: Brazylia
pt_br: Brasil
ru_ru: Бразилия

source: British Indian Ocean Territory
pl_pl: Brytyjskie Terytorium Oceanu Indyjskiego
pt_br: Território Britânico do Oceano Índico
ru_ru: Британская территория в Индийском океане

source: Browse all generated files
nl_nl: Alle aangemaakte bestanden bekijken
pl_pl: Przeglądaj wszystkie wygenerowane pliki:
pt_br: Listar todos os arquivos gerados
ru_ru: Просмотреть все сгенерированные файлы

source: Brunei Darussalam
pl_pl: Państwo Brunei
ru_ru: Бруней-Даруссалам

source: Bulgaria
pl_pl: Bułgaria
pt_br: Bulgária
ru_ru: Болгария

source: Burkina Faso
pl_pl: Burkina Faso(Dawniej Górna Wolta)
pt_br: Burkina Fasso
ru_ru: Буркина-Фасо

source: Burundi
pl_pl: Burgundia
ru_ru: Бурунди

source: Bytes
pl_pl: Bajty
ru_ru: Байт

source: CGI-BIN protection
nl_nl: CGI-BIN-bescherming
pl_pl: Ochrona CGI-BIN
pt_br: protecção CGI-BIN
ru_ru: защита CGI-BIN

source: CPU
ru_ru: ЦП

source: CPU Load Average
nl_nl: Gemiddelde CPU-belasting
pl_pl: Średnie obciążenie procesora
pt_br: Carga Média da CPU
ru_ru: Средняя загрузка ЦП

source: CPU Time:
nl_nl: CPU-tijd:
pl_pl: Czas procesora
pt_br: Tempo CPU:
ru_ru: Время ЦП:

source: Calculate price
pl_pl: Oblicz cenę
pt_br: Calcular Preço
ru_ru: Подсчитать стоимость

source: Cambodia
pl_pl: Kambodża
pt_br: Camboja
ru_ru: Камбоджа

source: Cameroon
pl_pl: Kamerun
pt_br: Camarões
ru_ru: Камерун

source: Canada
pl_pl: Kanada
pt_br: Canadá
ru_ru: Канада

source: Cannot close user database
nl_nl: Kan de gebruikersdatabase niet sluiten
pl_pl: Nie można zamknąc bazy użytkownika:
pt_br: Não foi possível fechar o banco de dados do usuário
ru_ru: Не удалось закрыть пользовательскую базу данных

source: Cannot fetch user:
pl_pl: Nie mozna pobrać użytkownika:
pt_br: Não é possível buscar usuário:
ru_ru: Не удалось получить данные о пользователе:

source: Cannot find ticket!
nl_nl: Kan het ticket niet vinden!
pl_pl: Nie można znaleźć tiketu!
pt_br: Não foi possível encontrar o ticket!
ru_ru: Не найден тикет!

source: Cannot find your domain name registration information in the database.
pl_pl: Nie można znależć twojej zarejestrowanej domeny w bazie danych.
pt_br: Não foi possível encontrar o seu domínio no banco de dados.
ru_ru: Не удалось найти информацию о регистрации доменного имени в базе данных.
