Repository: zba/dtc
Catalog: shared/vars/*.po
Languages: nl_nl, pl_pl, pt_br, ru_ru

source: Password consist of only letters and numbers (a-zA-Z0-9) and should be between 6 and 16 chars long.<br>
nl_nl: Het wachtwoord dient enkel uit letters en cijfers te bestaan (a-zA-Z0-9) en moet tussen de zes en zestien tekens lang zijn.<br>

source: Password format incorrect. Please use letters and numbers only and from 4 to 16 chars.
nl_nl: Wachtwoordformaat is onjuist. Gelieve een combinatie van letters en cijfers te gebruiken van minimaal vier en maximaal 16 tekens lang.

source: Password must consist of only letters and numbers (a-zA-Z0-9) and should be between 6 and 16 chars long.
nl_nl: Wachtwoorden dienen alleen letters en cijfers te bevatten (a-zA-Z0-9) en dienen tussen de zes en zestien tekens lang te zijn .

source: Path of your DTC shared directory:
nl_nl: Pad van de gedeelde map voor DTC:

source: Path where DTC will be restricted for generating it's configuration files for daemons.<br> Each of the following (qmail, apache and named) path will be concatened to this:
nl_nl: Pad waartoe DTC beperkt wordt voor het aanmaken van de configuratiebestanden van achtergronddiensten.<br> Elk van de volgende paden (qmail, apache, en named) worden hieraan toegevoegd:

source: Payment date
nl_nl: Betalingsdatum

source: Payment gateway
nl_nl: Betalingsgateway

source: Phone number:
nl_nl: Telefoon:

source: Please select the 3 contact handles you want to use for registering that domain name.
nl_nl: Gelieve de drie handles te selecteren die u wilt gebruiken om die domeinnaam te registreren.

source: Please tell us if the following is not correct:
nl_nl: Is het volgende correct?

source: Port number:
nl_nl: Poortnummer:

source: Proceed to name-registration
nl_nl: Door naar domeinnaamregistratie

source: Product ID not valid!
nl_nl: Ongeldige Product-ID!

source: Real name
nl_nl: Officiële naam

source: Registration number:
nl_nl: Registratienummer:

source: Registration successful!
nl_nl: Registratie is gelukt!

source: Reminders and registration message subject header:
nl_nl: 'Onderwerp:'-header voor herinnerings- en registratieberichten:

source: Renewals management
nl_nl: Vernieuwingsbeheer

source: Required field family name missing.
nl_nl: Verplicht veld 'achternaam' ontbreekt.

source: Resseller child accounts
nl_nl: Doorverkoper subaccounts

source: Running ok
nl_nl: Draait ok

source: SSL IPs renewals
nl_nl: SSL-IP-vernieuwingen:

source: SSL IPs renewals:
nl_nl: SSL IP-vernieuwingen:

source: Select how long you want to register this domain name:
nl_nl: Hoelang wilt u deze domeinnaam registreren?

source: Select one of your domain-names for registering an additional name server to the registries:
nl_nl: Welke van uw domeinnamen wilt u gebruiken om een aanvullende naamserver te registreren?

source: Selling conditions URL:
nl_nl: URL met de verkoopsvoorwaarden:

source: Selling conditions not accepted!
nl_nl: Verkoopsvoorwaarden zijn niet geaccepteerd!

source: Send reply
nl_nl: Beantwoorden

source: Send reply and close ticket
nl_nl: Beantwoorden en ticket afsluiten

source: Server accounted transfers this month:
nl_nl: Totaal aantal transfers deze maand voor deze server:

source: Server did not send 331 or 220 after USER:
nl_nl: Server stuurde geen 331 of 220 na USER:

source: Server did not send OK after connect, maybe wrong server or server is down:
nl_nl: Server stuurde geen OK na het maken van een verbinding, mogelijk is dit de verkeerde server of is de server down:

source: Server hostname related:
nl_nl: Gerelateerde servernaam:

source: Service country
nl_nl: Land van dienst

source: Shared hosting renewals:
nl_nl: Gedeelde hosting-vernieuwingen:

source: Shared hosting:
nl_nl: Gedeelde hosting:

source: Short name:
nl_nl: Korte naam:

source: Shutdown warning:
nl_nl: Afsluitingswaarschuwing:

source: Stat script generated !
nl_nl: Statistiek-script is aangemaakt!

source: Subscriber list (click to unsubscribe):
nl_nl: Abonnee-lijst (klik om te de-abonneren):

source: TRANSFER CHECK FAILED: registry server didn't reply successfuly.
nl_nl: OVERZETTINGSCONTROLE IS MISLUKT: registratie-server gaf geen succesvol antwoord.

source: Take care ! Setting a wrong value in the following fields can lead to your site services stopping (web or mail).<br> Putting something else than "default" in the DNS fields means that you want your site to be hosted elsewhere.<br> The MX parameter determines the address of the mail server that receives all your mail when somebody sends your a message. The value "default" means that you want to use the current server.
nl_nl: Opgelet! Een verkeerde waarde instellen in de volgende velden kan leiden tot het stopzetten van uw websitediensten (web of e-mail).<br> Iets anders dan 'default' in de DNS-velden zetten betekend dat uw site elders gehost wordt.<br> De MX-parameter bepaald het adres van de e-mail-server die alle e-mail ontvangt wanneer iemand u een bericht verstuurt. De standaard- waarde 'default' betekend dat u de huidige server wilt gebruiken.

source: Tell the following servers when a domain is added or removed :
nl_nl: Vermeld aan de volgende servers wanneer een domein is toegevoegd of verwijderd :

source: Tell the following servers when an email is added or removed :
nl_nl: Bericht de volgende servers wanneer een e-mail toegevoegd of verwijderd wordt:

source: The payment gateway have reported that your payment has failed. Contact us, we also accept checks and wire transfers.
nl_nl: De betalingsgateway geeft aan dat uw betaling mislukt is. Gelieve ons te contacteren, we aanvaarden ook checks en overschrijvingen.

source: There is already a ftp login by that name
nl_nl: Er is reeds een FTP-gebruiker met die naam

source: There is already a ssh login by that name
nl_nl: Er is reeds een SSH-gebruiker met die naam

source: These numbers represent the days before and after expiration. Warnings before and after expiration can be listed separated by |, while others are made of a unique value. The message templates are stored in /etc/dtc, and if not present in:
nl_nl: Deze nummers geven het aantal dagen voor en na vervalling weer. Waarschuwingen voor en na vervalling kunnen apart vermeld worden door ze te scheiden met '|', de rest bestaat uit unieke waardes. De berichtsjablonen worden normaal opgeslagen in /etc/dtc, en indien dit niet bestaat in:

source: This domain will be the alias of the following domain (domain parking):
nl_nl: Dit domein wordt een alias voor het volgende domein (domein-parkering):

source: Ticket not found!
nl_nl: Ticket niet gevonden!

source: To add a VPS, you need to setup some free IPs VPS in the general config and setup some VPS products.
nl_nl: Om een VPS toe te voegen dient u een aantal vrije VPS-IP-adressen op te zetten in de algemene configuratie, alsmede enkele VPS-producten.

source: Total recurring incomes per month:
nl_nl: Totaal aantal terugkerende inkomens per maand:

source: Transfer per month
nl_nl: Bandbreedte per maand

source: Type not found!
nl_nl: Type niet gevonden!

source: Type of encryption for connecting to Tucows server:
nl_nl: Soort encryptie voor de verbinding met de Tucows-server:

source: Type: type not found!
nl_nl: Type: type niet gevonden!

source: Use an SSL vhost using this IP:
nl_nl: Gebruik een SSL-vhost die dit IP-adres gebruikt:

source: Use the LIVE server (and not the test one) :
nl_nl: Live-server gebruiken (en dus niet de testserver):

source: User login format incorrect. Please use letters and numbers only and from 4 to 16 chars.
nl_nl: Formaat gebruikersnaam is onjuist. Gelieve enkel letters en cijfers te gebruiken, en te zorgen dat de gebruikers naam minimaal vier en maximaal zestien tekens lang is.

source: Username already taken! Try again.
nl_nl: Gebruikersnaam is reeds in gebruik! Gelieve opnieuw te proberen.

source: Username invalid: please choose something else other than root or debian-sys-maint
nl_nl: Gebruikersnaam isongeldig: gelieve iets anders dan 'root' of 'debian-sys-maint' te kiezen

source: Users administration
nl_nl: Gebruikersadministratie

source: VAT number:
nl_nl: BTW-nummer:

source: VAT number:
nl_nl: BTW number:

source: VAT rate:
nl_nl: BTW-percentage:

source: VPS Server and IP addresses registry edition
nl_nl: VPS-server en IP-adres-register editie

source: VPS location not selected!
nl_nl: De VPS-locatie is niet geselecteerd!

source: VPS renewal email reminders periodicity
nl_nl: Periode voor VPS-vernieuwing-herinnerings-e-mails

source: VPS renewals:
nl_nl: VPS-vernieuwingen

source: VPS: Cannot find VPS in db!
nl_nl: VPS: kan VPS niet vinden in de database!

source: View details
nl_nl: Details bekijken

source: Warnings after expiration:
nl_nl: Waarschuwingen na verval:

source: Warnings before expiration:
nl_nl: Vervalwaarschuwingen:

source: Who will be contacted for domain renewall (billing contact)?
nl_nl: Wie wordt gecontacteerd voor domein-vernieuwingen (contactpersoon voor rekeningen)?

source: Who will have the rights for changing the whois information (admin contact)?
nl_nl: Wie krijgt rechten om de whois-informatie te veranderen (contactpersoon voor beheer)?

source: Who will own the domain name and will be the registrant (domain owner)?
nl_nl: Wie wordt de eigenaar en doet de registratie (domeineigenaar)?

source: Wrong user or password, or timeout expired!
nl_nl: Wachtwoord of gebruikersnaam is verkeerd, of de timeout is verlopen!

source: You curently don't have enough privileges to add domain names. If you often add domain names, you can ask the administrator to do so. To request hosting for a new domain without domain name registration, please write to:
nl_nl: U heeft momenteel niet voldoende rechten om domeinnamen toe te voegen. Als u vaak domeinnamen toevoegt kunt u dit aan de beheerder vragen. Om hosting aan te vragen voor een domein zonder domeinnaamregistratie dient u contact op te nemen met:

source: You currently don't have enough funds on your account. You will be redirected to our payment system. Please click on the button below to pay.
nl_nl: Uw account-saldo is momenteel onvoldoende. U wordt nu doorverwezen naar ons betaalsysteem. Om te betalen dient u op de knop hieronder te klikken.

source: You don't have the SSH login flag!
nl_nl: U heeft geen SSH-aanmeldvlag!

source: You have enough funds on your account to proceed account upgrade. Press the confirm button and your order will be proceeded.
nl_nl: Uw account heeft genoeg fondsen om door te gaan met de opwaardering. Druk op de knop 'bevestigen' om door te gaan met uw order.

source: You have enough funds on your account to proceed with registration. Press the confirm button to proceed.
nl_nl: Uw saldo is voldoende om door te gaan met de registratie. Om door te gaan dient u op de 'bevestigen' knop te klikken.

source: Your SRS username:
nl_nl: Uw SRS-gebruikersnaam:

source: Your account has been credited!
nl_nl: Uw account is gecrediteerd!

source: Your default new account directory:
nl_nl: Uw nieuwe standaard-accountmap:

source: Your domain
nl_nl: Uw domein

source: Your domain:
nl_nl: Uw domein:

source: Your key to access the LIVE server:
nl_nl: De toegangssleutel voor de LIVE-server:

source: Your key to access the test server:
nl_nl: De toegangssleutel voor de testserver:

source: Your last command expire on the:
nl_nl: Uw laatste commando is vervallen op:

source: is not same as the one I have in the database
nl_nl: is niet hetzelfde als wat ik in de database heb

source: selling conditions
nl_nl: verkoopsvoorwaarden
