Repository: zba/dtc
Catalog: shared/vars/*.po
Languages: nl_nl, pl_pl, pt_br, ru_ru

source: Pending
nl_nl: Wachtend op uitvoering
pl_pl: Do wykonania
pt_br: Pendente
ru_ru: Ожидание

source: Percentage fee:
pt_br: Percentagem de Taxa:
ru_ru: Процент вознаграждения:

source: Period
nl_nl: Periode
pl_pl: Okres
pt_br: Período
ru_ru: Период

source: Peru
ru_ru: Перу

source: Philippines
pl_pl: Filipiny
pt_br: Filipinas
ru_ru: Филиппины

source: Phone number:
nl_nl: Telefoon:
pl_pl: Nr telefonu:
pt_br: Telefone:
ru_ru: Номер телефона:

source: Phone:
pl_pl: Telefon:
pt_br: Telefone:
ru_ru: Телефон:

source: Physical console last display and ssh access:
nl_nl: Fysieke console laatste scherm en SSH-toegang:
pt_br: Ultima exibição do console físico e acesso ssh:
ru_ru: Последний доступ к физической консоли и ssh:

source: Pitcairn
pl_pl: Wyspy Pitcairn
ru_ru: Питкерн

source: Please click on the button below to renew your account:
pt_br: Por favor clique no botão abaixo para renovar sua conta:
ru_ru: Нажмите ниже расположенную кнопку для продления аккаунта:

source: Please create a MySQL user in order to be able to create a database.
nl_nl: Gelieve een MySQL-gebruiker aan te maken die een database aan kan maken.
pl_pl: Utwórz użytkownika MySQL w kolejnosci w jakiej będą oni tworzyć bazy danych.
pt_br: Deverá criar um utilizador MySQL para poder criar base de dados.
ru_ru: Для создания БД создайте пользователя MySQL.

source: Please enter the domain name you wish to add:
nl_nl: Welke domeinnaam wilt u toevoegen:
pl_pl: Proszę podać nazwę domeny do dodania:
pt_br: Por favor indiqye o dominio que quer adicionar :
ru_ru: Введите имя домена, которое вы хотите добавить:

source: Please enter the domain name you wish to transfer:
nl_nl: Welke domeinnaam wilt u overzetten:
pl_pl: Proszę wprowadzić nazwę domeny, którą chcesz przetransferować:
pt_br: Indique por favor o dominio a tranferir :
ru_ru: Введите имя домена, которое вы хотите передать:

source: Please now click on the following button to go for payment:
pl_pl: Proszę kliknąć by przejść do płatności:
pt_br: Por favor, agora clique sobre o botão seguinte para ir para o pagamento:
ru_ru: Теперь, чтобы перейти к оплате, нажмите следующую кнопку:

source: Please renew it with one of the following options
nl_nl: Gelieve het te vernieuwen met een van de volgende opties
pt_br: Por favor, proceda para renová-lo com uma das seguintes opções
ru_ru: Обновите с одним из следующих параметров

source: Please renew with one of the following options:
nl_nl: Gelieve te vernieuwen met een van de volgende opties
pl_pl: Proszę odnowić jedną z dostępnych opcji:
pt_br: Por favor, renovar com uma das seguintes opções:
ru_ru: Обновите с одним из следующих параметров:

source: Please select
pl_pl: Proszę wybrać
pt_br: Por Favor Selecione
ru_ru: Выберите

source: Please wait until file system check is finished first.
nl_nl: Gelieve te wachten tot de bestandssysteemcontrole klaar is.
pt_br: Aguarde até que a verificação do sistema de arquivos seja terminada.
ru_ru: Подождите, пока завершится проверка файловой системы.

source: Please wait until operating system reinstallation has completed.
nl_nl: Gelieve te wachten tot de bestuurssysteemherinstallatie klaar is.
pt_br: Aguarde até que a reinstalação do sistema operacional seja concluída.
ru_ru: Подождите, пока завершится переустановка операционной системы.

source: Poland
pl_pl: Polska
pt_br: Polónia
ru_ru: Польша

source: Polish
pl_pl: Polski
pt_br: Polonês
ru_ru: Польский

source: Port number
pl_pl: Numer portu
pt_br: Número da porta
ru_ru: Номер порта

source: Portugal
pl_pl: Portugalja
ru_ru: Португалия

source: Portuguese
pl_pl: Portugalski
pt_br: Português
ru_ru: Португальский

source: Possible values
pl_pl: Możliwe wartości
pt_br: Possíveis valores
ru_ru: Возможные значения

source: Prepend admin name to db names:
pl_pl: Proponowany administrator baz danych:
pt_br: Coloque o nome do administrador como prefixo do nome dos bancos de dados:
ru_ru: Добавлять в начало имён БД имя администратора:

source: Preview URL:
pl_pl: Podgląd URL:
pt_br: Previsão da URL:
ru_ru: URL предварительного просмотра:

source: Price
nl_nl: Prijs
pl_pl: Cena
pt_br: Preço
ru_ru: Цена

source: Primary DNS server address:
nl_nl: Adres primaire DNS-server:
pl_pl: Nazwa serwera Primary DNS :
pt_br: Endereço do Servidor de DNS primário :
ru_ru: Адрес первичного сервера DNS:

source: Primary DNS:
nl_nl: Primaire DNS:
pl_pl: Podstawowy serwer nazw (pri DNS) :
pt_br: DNS primário:
ru_ru: Первичный DNS:

source: Primary MX address:
nl_nl: Primaire MX-record:
pl_pl: Adres IP serwera Primary MX :
pt_br: Endereço de Servidor MX primário :
ru_ru: Адрес первичного MX:

source: Prince Nizam Zambri Isle
pl_pl: Wyspy Zambiri księcia Nizama
pt_br: Ilha Principe Zambri Nizam
ru_ru: Остров принца Низам Замбри

source: Priority
pl_pl: Priorytet
pt_br: Prioridade
ru_ru: Приоритет

source: Private
nl_nl: Privé
pl_pl: Prywatne
pt_br: Privado
ru_ru: Закрытый

source: Proceed to account renewal
pt_br: Prossiga com as atualizações de conta
ru_ru: Продолжить продление аккаунта

source: Proceed to account upgrade
nl_nl: Doorgaan naar accountopwaardering
pl_pl: Kontynuuj aby zwiększyc swoje konto
pt_br: Prossiga com as atualizações de conta
ru_ru: Продолжить обновление аккаунта

source: Proceed to transfer
nl_nl: Door naar overzetting
pl_pl: Kontynuacja transferu
pt_br: Prossiga com a transferência
ru_ru: Продолжить перенос

source: Product
pl_pl: Produkt
pt_br: Produto
ru_ru: Продукт

source: Product ID
pl_pl: ID Produktu
pt_br: ID do produto
ru_ru: ID продукта

source: Product ID:
pl_pl: ID produktu:
pt_br: ID do produto:
ru_ru: ID продукта:

source: Product list editor
nl_nl: Productlijst-editor
pl_pl: Lista produktów
pt_br: Lista de edição de produto
ru_ru: Редактирование списка продуктов

source: Product name
nl_nl: Productnaam
pl_pl: Nazwa produktu
pt_br: Nome do produto
ru_ru: Название продукта

source: Product name:
pl_pl: Produkt
pt_br: Nome do produto:
ru_ru: Название продукта:

source: Product net price before VAT and payment gateway:
pl_pl: Cena netto przed wybraniem płatności.
pt_br: Preço líquido do produto sem impostos ou gateway de pagamento.
ru_ru: Окончательная цена продукта без НДС и процента пункта оплаты:

source: Product not found
pl_pl: Produkt nie znaleziony!
pt_br: Produto não encontrado
ru_ru: Продукт не найден

source: Product not found in database
nl_nl: Product niet gevonden in database
pl_pl: Nie mamy takiego produktu w bazie danych
pt_br: Produto não encontrado no banco de dados
ru_ru: Продукт не найден в базе данных

source: Product price:
pl_pl: Cena produktu:
pt_br: Preço do produto:
ru_ru: Цена продукта:

source: Product to renew:
pl_pl: Produkt do odnowienia
pt_br: Produto para a renovação:
ru_ru: Продление использования продукта:

source: Product:
pl_pl: Produkt:
pt_br: Produto:
ru_ru: Продукт:

source: Product:
pl_pl: Produkt:
pt_br: Produto:
ru_ru: Продукт:

source: Production server
nl_nl: Productieserver
pl_pl: Serwer produkcyjny
pt_br: Servidor de Produção
ru_ru: рабочий

source: Profit
pl_pl: Zysk
pt_br: Lucro
ru_ru: Доход

source: Protect your logs and stats folder with a password
nl_nl: Uw logboeken en statistieken met een wachtwoord beveiligen
pt_br: Proteja seu diretório de registros e estatísticas com uma senha
ru_ru: Защитить каталоги журналов и статистики паролем

source: Protect your mailbox with efficient tools:
nl_nl: Uw e-mail-box beveiligen met efficiënte hulpprogramma's:
pt_br: Proteja sua caixa de correio com ferramentas eficientes:
ru_ru: Защитить ваши почтовые ящики эффективными инструментами:

source: Provision
pt_br: Comissão
ru_ru: Обеспечение

source: Puerto Rico
pl_pl: Puerto Riko
pt_br: Porto Rico
ru_ru: Пуэрто-Рико

source: Qatar
pl_pl: Katar
pt_br: Catar
ru_ru: Катар

source: Qmail path
pl_pl: Ścieżka Qmail'a
pt_br: Caminho do Qmail
ru_ru: Путь Qmail

source: Question to the user
pl_pl: Zapytaj użytkownika
pt_br: Questão para o usuário
ru_ru: Вопрос пользователю

source: Quota
ru_ru: Квота

source: Quota (MB):
pl_pl: Wielkość dysku (MB):
pt_br: Quota de disco (MB):
ru_ru: Квота (МБ):

source: Quota disk in MBytes
pl_pl: Limit dyskowy w Mbajtach
pt_br: Cotas de disco em MBytes
ru_ru: Дисковая квота в МБайтах

source: RAM
ru_ru: Опер.память

source: RDNS hostname
pl_pl: Nazwa hosta RDNS
pt_br: Hostname RDNS
ru_ru: Имя узла RDNS

source: REINIT NAMED ZONES
nl_nl: DNS ZONES HERINITIALISEREN
pl_pl: PRZEŁADUJ SERWER DNS
pt_br: REINICIAR SERVICO DE DNS
ru_ru: РЕИНИЦИАЛИЗАЦИЯ ЗОН NAMED

source: RENEW CHECK SUCCESSFUL
pl_pl: ODNOWIENIE ZAKONCZONE POWODZENIEM
pt_br: A validação de renovação foi validada CORRECTAMENTE
ru_ru: ПРОВЕРКА ПРОДЛЕНИЯ ПРОШЛА УСПЕШНО

source: Radius User:
pl_pl: Użytkownik Radiusa:
pt_br: Usuário Radius:
ru_ru: Пользователь Radius:

source: Radius Users
pl_pl: Użytkownicy Radiusa
pt_br: Usuários Radius
ru_ru: Пользователи Radius

source: Recover password
pl_pl: Odzyskaj hasło
pt_br: Recuperar senha
ru_ru: Восстановить пароль

source: Recreate all messages of webarchive. Use this only if you have changed the webarchive\'s template. NOTE: this works only if you have &quot;web archive&quot; checked.
nl_nl: Alle webarchief-berichten opnieuw aanmaken. Gebruik dit enkel wanneer u de sjabloon van het webarchief aangepast heeft. OPGELET: dit werkt alleen wanneer u 'web archief' heeft aangevinkt
pt_br: Recriar todas as mensagens de webarchive. Use este apenas se você tiver alterado o o modelo do webarchive. NOTA: isto só funciona se você tiver "webarchive" selecionado.
ru_ru: Пересоздать все сообщения в веб-архиве. Используйте, только если вы изменили шаблон веб-архива. ЗАМЕЧАНИЕ: это работает только при включённом пункте &quot;веб-архив&quot;.

source: Recreate:
nl_nl: Opnieuw aanmaken:
pl_pl: Odnów
pt_br: Recriar:
ru_ru: Пересоздать:

source: Redirect URL
pl_pl: Przekierowanie URL
pt_br: Url de Redirecionamento:
ru_ru: Перенаправить URL

source: Redirect to:
pl_pl: Przekierowanie do:
pt_br: Redirecionar para:
ru_ru: Переназначить:

source: Redirection
pl_pl: Przekierowanie:
pt_br: Redirecionamento:
ru_ru: Переназначение

source: Redirection 1:
nl_nl: Doorverwijzing 1:
pl_pl: Przekierowanie 1:
pt_br: Redirecionamento 1:
ru_ru: Переназначение 1:

source: Redirection 2:
nl_nl: Doorverwijzing 2:
pl_pl: Przekierowanie 2:
pt_br: Redirecionamento 2:
ru_ru: Переназначение 2:

source: Refund
nl_nl: Terugstorting
pl_pl: Zwrot pieniędzy
pt_br: Restituição
ru_ru: Оплата

source: Refund my account:
nl_nl: Mijn tegoeden terugstorten:
pl_pl: Zasil swoje konto :
pt_br: Recarregar a minha conta :
ru_ru: Оплатить мой аккаунт:

source: Register
pl_pl: Zarejestruj:
pt_br: Registar
ru_ru: Регистрация

source: Register a domain name
nl_nl: Een domeinnaam registreren
pl_pl: Rejestruj domenę
pt_br: Registar um dominio
ru_ru: Регистрация доменного имени

source: Register a new account
nl_nl: Een nieuwe account registreren
pl_pl: Załóż nowe konto
pt_br: Registar uma nova conta
ru_ru: Регистрация нового аккаунта

source: Register a new domain
nl_nl: Een nieuw domein registreren
pl_pl: Rejestruj nową domenę
pt_br: Registar um novo dominio
ru_ru: Регистрация нового домена

source: Register a new name server:
nl_nl: Een nieuwe nieuwe naamserver registreren:
pl_pl: Nowy serwer nazw:
pt_br: Registar novo servidor de nomes:
ru_ru: Регистрация нового сервера имён:

source: Registrar
pl_pl: Rejestrator domen
ru_ru: Регистратор

source: Registrar selection and final customer pricing
pl_pl: Wybór rejestratora i ostateczny cennik domen
pt_br: Seleção de registro e preço ao cliente final
ru_ru: Выбор регистратора и окончательная цена для покупателя

source: Registrar:
pl_pl: Rejestrator:
ru_ru: Регистратор:

source: Registration
nl_nl: Registratie
pl_pl: Rejestracja
pt_br: Registo
ru_ru: Регистрация

source: Registration default TLD:
pl_pl: Rejestracja domyślnego TLD:
pt_br: TLD padrão de registro:
ru_ru: Регистрация TLD по умолчанию:

source: Registration failed
nl_nl: Registratie is mislukt
pl_pl: Rejestracja zakończyła się błędem.
pt_br: O registo falhou
ru_ru: Регистрация завершилась неудачно

source: Registration of your name server failed
nl_nl: Registratie van uw naamserver is mislukt
pl_pl: Rejestracja serwerów dns nie powiodła się
pt_br: O registo do seu dominio falhou
ru_ru: Регистрация вашего сервера имён завершилась неудачно

source: Registration of your name server was succesful
nl_nl: Registratie van uw naamserver is gelukt
pl_pl: Rejestracja serwerów dns powiodła się
pt_br: O processo de registro de seu domínio foi bem-sucedido
ru_ru: Регистрация вашего сервера имён прошла успешно

source: Registration:
pl_pl: Rejestracja:
pt_br: Registo:
ru_ru: Регистрация:

source: Registry selection
nl_nl: Registratieselectie
pt_br: Seleção de registro
ru_ru: Выбор регистрации

source: Reinstall operating system
nl_nl: Bestuurssysteem herinstalleren
pl_pl: Reinstaluj system operacyjny
pt_br: Reinstale o sistema operacional
ru_ru: Переустановка операционной системы

source: Reinstall operating system:
nl_nl: Bestuurssysteem herinstalleren:
pl_pl: Reinstalacja systemu operacyjnego:
pt_br: Reinstale o sistema operacional:
ru_ru: Переустановка операционной системы:

source: Reinstalling operating system...
nl_nl: Bestuurssysteem wordt geherinstalleerd...
pl_pl: Reinstalacja systemu operacyjnego...
pt_br: Reinstalando o sistema operacional ...
ru_ru: Выполняется переустановка операционной системы...

source: Reject mails that don\'t have the list address in the To: or Cc:.
pt_br: Rejeitar mails que não tem o endereço na lista Para: ou Cc:.
ru_ru: Не принимать почтовые сообщения, у которых нет адреса списка в To: или Cc:.

source: Remaining money on my account:
nl_nl: Resterend tegoed op mijn account:
pl_pl: Pozostało na koncie :
pt_br: Crédito restante na minha conta :
ru_ru: Оставшиеся деньги на моём счёте:

source: Remaining on your account
pl_pl: Pozostalo na twoim koncie
pt_br: Restante na sua conta
ru_ru: Остаток на вашем счёте

source: Remaining on your account:
nl_nl: Resterend op uw account:
pl_pl: Pozostalo na twoim koncie:
pt_br: Restante na sua conta :
ru_ru: Остаток на вашем счёте:

source: Remove an administrator for this customer:
nl_nl: Een beheerder verwijderen voor deze klant:
pl_pl: Usuń konto administracyjne klienta:
pt_br: Eliminar administrador para este cliente :
ru_ru: Удалить администратора этого заказчика:

source: Renew domain
pl_pl: Odnów domenę
pt_br: Renovar domínio
ru_ru: Продление домена

source: Renew my account
nl_nl: Mijn account vernieuwen
pl_pl: Odnów abonament
pt_br: Renovar a minha conta
ru_ru: Продлить мой аккаунт

source: Renewal
pl_pl: Odnowienia
pt_br: Renovações
ru_ru: Продления

source: Renewal for how many years:
pl_pl: Odnowienie na ile lat:
pt_br: Quantos anos deseja renovar:
ru_ru: Количество лет продления:

source: Renewal for login:
pl_pl: Odnowienia dla loginu:
pt_br: Renovação de login:
ru_ru: Продление логина:

source: Renewal-ID
nl_nl: Vernieuwings-ID
pl_pl: ID odnowienia
pt_br: ID de Renovação
ru_ru: ID продления

source: Renewals
nl_nl: Vernieuwingen
pl_pl: Odnowienia
pt_br: Renovações
ru_ru: Продления

source: Replying to an already closed ticket will reopen it.
pt_br: Para responder um ticket já fechado é necessário reabri-lo.
ru_ru: Ответ на уже закрытый тикет переоткроет его.

source: Request to close the issue:
nl_nl: Vraag ticket te sluiten:
pl_pl: Zamkniecie wątku:
pt_br: Pedir para fechar a questão:
ru_ru: Запросить закрытие проблемы:

source: Request to close the ticket:
nl_nl: Vraag ticket te sluiten:
pl_pl: Zamkniecie wątku:
pt_br: Pedir para fechar o ticket:
ru_ru: Запросить закрытие тикета:

source: Required field address (line 1) missing.
nl_nl: Vereist veld 'adres (regel 1)' ontbreekt.
pl_pl: Nie wypełniłeś(aś) wymaganego pola adresu (linia 1).
pt_br: O campo obrigatório endereço (linha 1) é obrigatório.
ru_ru: Не заполнено необходимое поле адреса (строка 1).

source: Required field city missing.
nl_nl: Verplicht veld 'plaats' ontbreekt.
pl_pl: Pole wymagane. Nie podanu miasta.
pt_br: Campo obrigatório cidade está faltando.
ru_ru: Не заполнено необходимое поле города.

source: Required field first name missing.
nl_nl: Verplicht veld 'voornaam' ontbreekt.
pl_pl: Pole wymagane. Nie podano imienia.
pt_br: Campo obrigatório nome está faltando.
ru_ru: Не заполнено необходимое поле имени.

source: Required field phone missing.
nl_nl: Vereist veld 'telefoon' ontbreekt.
pl_pl: Wymagane pole numer telefonu.
pt_br: Campo obrigatório telefone está faltando.
ru_ru: Не заполнено необходимое поле телефона.

source: Required field zipcode missing.
nl_nl: Verplicht veld 'postcode' ontbreekt.
pl_pl: Pole wymagane. Nie podanu kodu pocztowego.
pt_br: Campo obrigatório cep está faltando.
ru_ru: Не заполнено необходимое поле почтового индекса.

source: Restrict FTP to the html folder:
pl_pl: Ograniczenie loowania ftp do folderu html:
pt_br: Restringir o FTP ao diretório html:
ru_ru: Ограничить FTP каталогом html:

source: Restricted FTP
pl_pl: FTP z ograniczeniami
pt_br: FTP Restrito
ru_ru: Ограниченный FTP

source: Resubscribe all users
pt_br: Reinscrever todos os usuários
ru_ru: Переподписать всех пользователей

source: Retype new password:
nl_nl: Bevestiging nieuw wachtwoord:
pl_pl: Powtórz nowe hasło:
pt_br: Confirmar senha:
ru_ru: Новый пароль ещё раз:

source: Reunion
pt_br: Reunião
ru_ru: Реюньон

source: Rights
nl_nl: Rechten
pl_pl: Uprawnienia
pt_br: Direitos
ru_ru: Права

source: Romania
pl_pl: Rumunia
pt_br: Roménia
ru_ru: Румыния

source: Russian Federation
pl_pl: Federacja Rosyjska
pt_br: Federação Russa
ru_ru: Российская Федерация

source: Rwanda
pl_pl: Rłanda
pt_br: Ruanda
ru_ru: Руанда

source: SMTP configuration
nl_nl: SMTP-configuratie
pl_pl: Konfguracja SMTP
pt_br: Configuração do SMTP
ru_ru: Настройка SMTP

source: SMTP relay server:
nl_nl: SMTP-doorstuur-server:
pl_pl: Relay dla SMTP:
pt_br: Servidor de relay SMTP:
ru_ru: Сервер пересылки SMTP:

source: SMTP server
pl_pl: Serwer poczy ewychodzącej SMTP
pt_br: Servidor SMTP
ru_ru: SMTP сервер

source: SNMP community
pt_br: Comunidade SNMP
ru_ru: Строка сообщества SNMP

source: SOA default ttl value:
pl_pl: Domyślne TTL rekordu SOA:
pt_br: SOA ttl (valor padrão):
ru_ru: Значение для ttl по умолчанию в SOA:

source: SOA expire value:
pl_pl: Przedawnienie rekordu SOA co:
pt_br: SOA (valor de expiração):
ru_ru: Значение для истечения срока в SOA:

source: SOA refresh value:
pl_pl: Odświeżenie rekordu SOA co:
pt_br: SOA (valor de refresh):
ru_ru: Значение для обновления в SOA:

source: SOA retry value:
pl_pl: Powtórne odczytanie rekordu SOA co:
pt_br: SOA (valor de retry):
ru_ru: Значение для повтора в SOA:

source: SOAP login
pl_pl: Login SOAP
pt_br: Login SOAP
ru_ru: Учётная запись SOAP

source: SOAP password
nl_nl: SOAP-wachtwoord
pl_pl: Hasło dla SOAP:
pt_br: Senha SOAP
ru_ru: Пароль SOAP

source: SPAM mailbox destination:
nl_nl: Bestemming SPAM-e-mail-box:
pl_pl: Przekierowanie spamu do :
pt_br: Conta de correio de destino para SPAM:
ru_ru: Почтовый ящик для SPAM:

source: SRV protocol:
pl_pl: Protokół SRV:
pt_br: Protocolo SRV
ru_ru: Протокол SRV:

source: SSH account configuration:
nl_nl: SSH-account-configuratie :
pl_pl: Konfiguracja konta SSH :
pt_br: Configuração das contas de ssh:
ru_ru: Конфигурация SSH-аккаунта:

source: SSH accounts
pl_pl: Konta SSH
pt_br: Conta de SSH
ru_ru: Учётные записи SSH

source: SSH accounts of
nl_nl: SSH-accounts van
pl_pl: Konta SSH
pt_br: Contas de SSH
ru_ru: Учётные записи SSH

source: SSH accounts:
nl_nl: FTP-accounts:
pl_pl: Konta SSH :
pt_br: Contas de SSH :
ru_ru: Учётные записи SSH:

source: SSH gen pass
nl_nl: SSH-token aanmaken
pl_pl: Generowanie hasła dla SSH
pt_br: gerador de senhas SSH
ru_ru: Генерация паролей SSH

source: SSL Port:
nl_nl: SSL-poort:
pl_pl: Port SSL:
pt_br: Porta SSL:
ru_ru: Номер порта SSL:

source: SSL Token purchase
nl_nl: SSL-Token aankopen
pl_pl: Wykup certyfikat SSL
pt_br: Chave SSL de compra
ru_ru: Покупка SSL токена

source: SSL Token renewal
nl_nl: SSL-Token vernieuwen
pl_pl: Wykup odnowienie certyfikatu SSL
pt_br: Chave SSL de renovação
ru_ru: Продление токена SSL

source: SSL dedicated IP addresses:
nl_nl: Dedicated IP-adressen voor SSL:
pl_pl: Adresy IP dedykowane dla SSL
pt_br: Endereços IP dedicados para SSL:
ru_ru: Выделенные IP-адреса SSL:

source: SSL tokens
pl_pl: Certyfikat SSL
pt_br: Chaves SSL
ru_ru: SSL токены

source: Saint Helena
pl_pl: Wyspy świętej Heleny
pt_br: Santa Helena
ru_ru: Святая Елена

source: Saint Kitts And Nevis
pl_pl: Federacja Saint Kitts i Nevis
pt_br: São Cristóvão e Névis
ru_ru: Сен-Китс и Невис

source: Saint Lucia
pl_pl: Księstwo Świętej Łucji (Karaiby)
pt_br: Santa Lúcia
ru_ru: Сент-Люсия

source: Saint Pierre and Miquelon
pl_pl: Saint-Pierre i Miquelon
pt_br: Saint Pierre e Miquelon
ru_ru: Сент-Пьер и Микелон

source: Saint Vincent and The Grenadines
pl_pl: Saint Vincent i Grenadyny
pt_br: São Vicente e Granadinas
ru_ru: Сент-Винсент и Гренадины

source: Same DocumentRoot
pl_pl: Ten sam dokument startowy
pt_br: O mesmo DocumentRoot
ru_ru: Тот же DocumentRoot

source: Same as for DTC
nl_nl: Zelfde als voor DTC
pl_pl: Taki sam jak w DTC
pt_br: Mesmo que para o DTC
ru_ru: Тоже, что и в DTC

source: Samoa
ru_ru: Самоа

source: San Marino
ru_ru: Сан-Марино

source: Sao Tome and Principe
pl_pl: Wyspy Świętego Tomasza i Książęca
pt_br: São Tomé e Príncipe
ru_ru: Сан-Томе и Принсипи

source: Saudi Arabia
pl_pl: Arabia Saudyjska
pt_br: Arábia Saudita
ru_ru: Саудовская Аравия

source: Save
nl_nl: Opslaan
pl_pl: Zapisz
pt_br: Salvar
ru_ru: Сохранить

source: Sbox cgi-bin protection:
nl_nl: Sbox cgi-bin bescherming:
pl_pl: Ochrona cgi-bin w sboxie:
pt_br: Proteção Sbox cgi-bin:
ru_ru: Защита Sbox cgi-bin:

source: Secondary DNS servers address<br> (separated by &quot;|&quot; (pipe) if more than one):
nl_nl: Adres secundaire DNS-server<br> (gescheiden door &quot;|&quot; (pipe) wanneer meer dan 1):
pl_pl: Adresy serwerów secondary DNS<br> (oddzielone przez &quot;|&quot; (pipe) Jeśli więcej niż jeden):
pt_br: Endereços de servidores de DNS Secundários <br> <br> (separados por "|" (pipe) se mais de um):
ru_ru: Адреса вторичных серверов DNS<br> (разделяемые символом &quot;|&quot;, если не один):

source: Secondary DNS:
nl_nl: Secondaire DNS:
pl_pl: Zapasowy serwer nazw (sec DNS) :
pt_br: DNS secundário:
ru_ru: Вторичный DNS:

source: Secure payment configuration
nl_nl: Configuratie beveiligde betalingen
pl_pl: Konfiguracja płatności elektroniczych
pt_br: Configuração de pagamento seguro
ru_ru: Настройка безопасной оплаты

source: Select a customer.
nl_nl: Selecteer een klant.
pl_pl: Wybierz klienta.
pt_br: Selecionar cliente.
ru_ru: Выберите заказчика.

source: Select the type of skin:
nl_nl: Welke skin?
pl_pl: Wybierz skórkę :
pt_br: Selecionar o tipo de estilo :
ru_ru: Выберите раскраску интерфейса:

source: Send trouble ticket
nl_nl: Stuur probleemticket
pl_pl: Zgłoś problem pomocy technicznej
pt_br: Enviar um ticket de problema
ru_ru: Отправить трабл-тикет

source: Senegal
ru_ru: Сенегал

source: Serbia
pt_br: Sérvia
ru_ru: Сербия

source: Server
pl_pl: Serwer
pt_br: Servidor
ru_ru: Сервер

source: Server address :
pl_pl: Adres serwera :
pt_br: Endereço do servidor:
ru_ru: Адрес сервера :

source: Server address:
pl_pl: Adres serwera:
pt_br: Endereço do servidor:
ru_ru: Адрес сервера:

source: Server did not send 230 after PASS:
nl_nl: Server stuurde geen 230 na PASS:
pl_pl: Serwer nie zgłosił 230 po komenidzie PASS:
pt_br: Servidor não enviou um status 230 após a senha:
ru_ru: Сервер не послал код 230 после PASS:

source: Server did not send OK after HELO:
nl_nl: Server stuurde geen OK na HELO:
pl_pl: Serwer nie zgłosił OK po komenidzie HELO:
pt_br: Servidor não enviou OK após um HELO:
ru_ru: Сервер не послал OK после HELO:

source: Server hostname related
pt_br: Hostname de servidor relacionados:
ru_ru: Относительно имени узла сервера:

source: Server hostname:
pl_pl: Nazwa serwera:
pt_br: Nome do servidor "hostname":
ru_ru: Имя узла сервера:
