Repository: zba/dtc
Catalog: debian/po/*.po
Languages: fi, gl, ja, pt_br

source: Automatically configure MySQL user?
fi: Tehdäänkö MySQL-tunnuksen asetukset automaattisesti?
gl: ¿Configurar automaticamente o usuario de MySQL?
ja: MySQL ユーザを自動的に設定しますか?

source: DTC can use /etc/mysql/debian.cnf to automatically create a root mysql user for DTC to access and manage MySQL and DTC's database. This way, no question will be asked to you about what MySQL root password is used, all will be automated, but the drawback is that the MySQL server that will be used will always be located in the local machine (you won't be able to configure DTC to use a remote database server).
fi: DTC voi käyttää tiedostoa /etc/mysql/debian.cnf luodakseen automaattisesti mysql-ylläpitotunnuksen DTC:n käyttöön MySQL:n ja DTC:n tietokantojen hallintaa varten. Tällöin ylläpitäjän salasanaa ei kysytä ja kaikki automatisoidaan, mutta käytettävän MySQL-palvelimen tulee sijaita samalla koneella (DTC:tä ei voida asettaa käyttämään tietokantapalvelinta etänä).
ja: MySQL および DTC データベースへのアクセス／管理用の MySQL root ユーザを自動的に作成するため、DTC は /etc/mysql/debian.cnf を利用できます。このため、MySQL の root パスワードに何が使われているのかを聞かれることはなく、全てが自動的に作成されますが、利用する MySQL サーバが必ずローカルマシンになければいけないという欠点があります (DTC をリモートのデータベースサーバを使うように設定はできません)。

source: In any case, please make sure that your MySQL root password is set. As per default, Debian installs it with a blank password. To set your MySQL root password, issue the following command: dpkg-reconfigure mysql-server-5.0. You've been warned!
fi: Varmista joka tapauksessa, että MySQL:n pääkäyttäjälle on asetettu salasana. Oletuksena Debian asettaa salasanan tyhjäksi. MySQL:n ylläpitosalana voidaan asettaa ajamalla komento ”dpkg-reconfigure mysql-server-5.0”.
gl: En calquera caso, asegúrese de configurar o seu contrasinal de administrador de MySQL. Por defecto, Debian instala MySQL cun contrasinal baleiro. Para configurar un contrasinal para MySQL, execute a seguinte orde: dpkg-reconfigure mysql-server-5.0.
ja: 何にしても、MySQL の root パスワードが設定されていることを確認してください。デフォルトでは、Debian はパスワードを空白でインストールしています。MySQL の root パスワードを設定するには、以下のコマンド「dpkg-reconfigure mysql-server-5.0」を実行してください。警告しました!

source: MySQL hostname:
fi: MySQL-verkkonimi:
gl: Nome do servidor MySQL:
ja: MySQL ホスト名:
pt_br: Nome da máquina MySQL:

source: Please enter the hostname or IP address of the MySQL server.
fi: Anna MySQL-palvelimen verkkonimi tai IP-osoite.
gl: Introduza o nome ou enderezo IP do servidor MySQL.
ja: MySQL サーバのホスト名あるいは IP アドレスを入力してください。
pt_br: Por favor, informe o nome da máquina ou endereço IP do servidor MySQL.

source: MySQL administrator:
fi: MySQL-ylläpitäjä:
gl: Administrador de MySQL:
ja: MySQL 管理者:
pt_br: Administrador MySQL:

source: Please enter the login name of a MySQL user with administrative privileges. DTC will use it to grant privileges for the tables to its users.
fi: Anna pääkäyttäjäoikeudet omaava MySQL-käyttäjätunnus. DTC käyttää sitä antaakseen käyttäjilleen oikeuksia tauluihin.
gl: Introduza o nome dun usuario de MySQL con privilexios administrativos. DTC ha empregalo para dar privilexios para as táboas aos seus usuarios.
ja: 管理者権限を持つ MySQL ユーザのログイン名を入力してください。DTC はユーザにテーブル操作の権限を許可する際、このログイン名を使います。
pt_br: Por favor, informe o nome do login do usuário MySQL com privilégios administrativos. O DTC irá utilizá-lo para conceder privilégios para as tabelas aos seus usuários.

source: MySQL administrator password:
fi: MySQL-ylläpitäjän salasana:
gl: Contrasinal do administrador de MySQL:
ja: MySQL 管理者のパスワード:
pt_br: Senha do administrador MySQL:

source: Please enter the password of the MySQL administrator.
fi: Anna MySQL-ylläpitäjän salasana.
gl: Introduza o contrasinal do administrador de MySQL.
ja: MySQL 管理者のパスワードを入力してください。
pt_br: Por favor, informe a senha do administrador MySQL.

source: DTC database name:
fi: DTC-tietokannan nimi:
gl: Nome da base de datos de DTC:
ja: DTC データベース名:
pt_br: Nome da base de dados DTC:

source: Please enter the name of the database to use for storing all DTC hosting information.
fi: Anna kaikkien DTC:n isännöintitietojen säilytykseen käytettävän tietokannan nimi.
gl: Introduza o nome da base de datos a empregar para armacenar toda a información de hospedaxe de DTC.
ja: すべての DTC ホスト情報を保存するのに使うデータベース名を入力してください。
pt_br: Por favor, informe o nome da base de dados a ser usada para armazenar toda a informação de hospedagem DTC.

source: Change MySQL root password?
fi: Vaihdetaanko MySQL:n ylläpitosalasana?
gl: ¿Cambiar o contrasinal de administrador de MySQL?
ja: MySQL の root パスワードを変更しますか?
pt_br: Mudar a senha do root do MySQL?

source: By default, the mysql-server package does not require a password for the MySQL root user. This can be changed during the configuration of the DTC package.
fi: Oletuksena paketti mysql-server ei vaadi MySQL:n ylläpitäjälle salasanaa. Se voidaan asettaa paketin DTC asetusten teon aikana.
gl: Por defecto, o paquete mysql-server non precisa dun contrasinal para o usuario administrador de MySQL. Isto pódese cambiar durante a configuración do paquete DTC.
ja: デフォルトでは、mysql-server パッケージは MySQL root ユーザにパスワードを必要としません。これは DTC パッケージの設定中に変更できます。
pt_br: Por padrão, o pacote mysql-server não requer uma senha para o usuário root do MySQL. Isto pode ser mudado durante a configuração do pacote DTC.

source: Domain name:
fi: Verkkoaluenimi:
gl: Nome de dominio
ja: ドメイン名:
pt_br: Nome do domínio:

source: Please enter the first domain which you want DTC to manage. This domain name will be used to install the root admin and customer web control panel of DTC (under one of this domain's subdomains).
fi: Anna ensimmäinen verkkoalue, jota DTC:n tulisi hallinnoida. Tätä verkkoaluenimeä käytetään DTC:n pääkäyttäjän ja asiakkaiden juuriverkkohallintapaneelien asennuksessa (tämän verkkoalueen yhteen alialueeseen).
gl: Introduza o primeiro dominio que quere xestionar con DTC. Este nome de dominio hase empregar para instalar o panel de control raíz de usuarios e administradores de DTC (embaixo dun dos subdominios deste dominio).
ja: DTC に管理させたい最初のドメインを入力してください。このドメイン名は、 (このドメインのサブドメインの一つの配下の) DTC の root 管理者および顧客ウェブコントロールパネルの導入に使わることになります。
pt_br: Por favor, informe o primeiro domínio que você quer que o DTC gerencie. Este nome de domínio será usado para instalar o administrador root e o painel de controle web do cliente do DTC (sob um dos subdomínios deste domínio).

source: DTC root panel subdomain:
fi: DTC:n juuripaneelin aliverkkoalue:
gl: Subdominio do panel raíz de DTC:
ja: DTC root パネルサブドメイン:
pt_br: Subdomínio do painel root do DTC:

source: Please enter the subdomain to be used by the DTC control panel.
fi: Anna aliverkkoalue, jota DTC:n hallintapaneelin tulisi käyttää.
gl: Introduza o subdominio a empregar no panel de control de DTC.
ja: DTC コントロールパネルが使うサブドメインを入力してください。
pt_br: Por favor, informe o subdomínio a ser usado pelo painel de controle DTC.

source: Primary IP address:
fi: Ensisijainen IP-osoite:
gl: Enderezo IP primario:
ja: プライマリ IP アドレス:
pt_br: Endereço de IP primário:

source: Please enter this host's primary IP address. This address will be used for the domain name you just provided, and will be used as the default for most DTC variables. If you are using Network Address Translation (NAT), please enter your external IP address.
fi: Anna tämän koneen ensisijainen IP-osoite. Tätä osoitetta käytetään juuri antamasi verkkoaluenimen osoitteena ja sitä käytetään oletusarvona useimmille DTC:n muuttujille. Jos käytät verkko-osoitteiden kääntämistä (NAT), anna ulkoinen IP-osoite.
gl: Introduza o enderezo IP primario deste servidor. Hase empregar este enderezo para o nome de dominio que acaba de fornecer, e hase empregar coma valor por defecto para moitas variables de DTC. Se emprega tradución de enderezos de rede (NAT), introduza o enderezo IP externo.
ja: このホストのプライマリ IP アドレスを入力してください。このアドレスはあなたが入力したドメイン名に使われます。そして、DTC のほとんどの設定値のデフォルト値として使われます。ネットワークアドレス変換 (NAT) を使っている場合は、外部 IP アドレスを入力してください。
pt_br: Por favor, informe o endereço IP primário desta máquina. Este endereço será usado para o nome de domínio que você acabou de informar, e será usado como padrão para a maioria das variáveis DTC. Se você está usando "Network Address Translation" (NAT -- Tradução de Endereço de Rede), por favor, informe o seu endereço IP externo.

source: Path for hosted domains:
fi: Isännöityjen verkkoalueiden polku:
gl: Ruta para os dominios hospedados:
ja: ホストしているドメインへのパス (path):
pt_br: Caminho para os domínios hospedados:

source: Please enter the directory to be used by DTC to store files for all hosted domains.
fi: Anna hakemisto, johon DTC tallentaa kaikkien isännöityjen verkkoalueiden tiedostot.
gl: Introduza o directorio a empregar para que DTC armacene os ficheiros de tódolos dominios hospedados.
ja: DTC がホストしている全てのドメインについてファイルを保存するディレクトリを入力してください。
pt_br: Por favor, informe o diretório a ser usado pelo DTC para armazenar arquivos para todos os domínios hospedados.

source: If you choose /var/www, which is Apache's default document root, all files hosted in that directory may become publicly accessible. It is therefore recommended to change the DocumentRoot setting in Apache configuration if you choose /var/www as path for hosted domains.
fi: Jos valitset hakemiston /var/www, joka on Apachen oletustiedostojuuri, kaikki hakemistossa olevat tiedostot saattavat tulla julkisesti saataville. Tämän takia on suositeltavaa vaihtaa Apachen asetuksista asetus DocumentRoot, jos valitset hakemiston /var/www isännöityjen verkkoalueiden poluksi.
gl: Se escolle /var/www, que é a raíz de documentos por defecto de Apache, tódolos ficheiros hospedados nese directorio poden quedar accesibles publicamente. Polo tanto, recoméndase que cambie o valor de DocumentRoot na configuración de Apache se escolle /var/www coma ruta dos dominios hospedados.
ja: Apache のデフォルト document root である /var/www を指定した場合、このディレクトリに保存されている全てのファイルは外部からアクセス可能になります。このため、/var/www をホストしているドメインのパスとして使う場合は、Apache の設定で DocumentRoot 設定を変更するのをお勧めします。
pt_br: Se você escolher /var/www, que é o padrão para o "document root" do Apache, todos os arquivos hospedados neste diretório podem tornar-se publicamente acessíveis. Portanto, é recomendado mudar a configuração do DocumentRoot no Apache se você escolher /var/www como caminho para os domínios hospedados.

source: Path for the chroot environment template:
fi: chroot-ympäristön mallin polku:
gl: Ruta para o patrón do ambiente de chroot:
ja: chroot 環境テンプレートのパス (path):
pt_br: Caminho para o modelo de ambiente chroot:

source: Please enter the directory to be used by DTC to build the cgi-bin chroot environment template.
fi: Anna hakemisto, jota DTC käyttää cgi-bin chroot -ympäristön mallin rakentamiseen.
gl: Introduza o directorio a empregar para que DTC constrúa o patrón do ambiente do chroot de cgi-bin.
ja: DTC が cgi-bin chroot 環境のテンプレートを構築するのに使うディレクトリを入力してください。
pt_br: Por favor, informe o diretório a ser usado pelo DTC para construir o modelo de ambiente chroot cgi-bin.

source: Main domain admin name:
fi: Pääverkkoalueen ylläpitäjän tunnus:
gl: Nome do administrador do dominio principal:
ja: メインドメイン管理者名:
pt_br: Nome do administrador do domínio principal:

source: Each DTC domain must have an administrator. Please enter the login name of the administrator for the domain name containing the control panel installation.
fi: Jokaisella DTC-verkkoalueella tulee olla ylläpitäjä. Anna hallintapaneelin sisältävän verkkoalueen ylläpitäjän käyttäjätunnus.
gl: Cada dominio de DTC debe ter un administrador. Introduza o nome de usuario do administrador do nome de dominio que contén a instalación do panel de control.
ja: 各 DTC ドメインは管理者を持つ必要があります。コントロールパネル導入を含むドメイン名の管理者ログイン名を入力してください。
pt_br: Cada domínio DTC deve ter um administrador. Por favor, informe o nome do login do administrador para o nome de domínio contendo a instalação do painel de controle.

source: Main domain admin password:
fi: Pääverkkoalueen ylläpitäjän salasana:
gl: Contrasinal do administrador do dominio principal:
ja: メインドメイン管理者パスワード:
pt_br: Senha do administrador do domínio principal:

source: Please choose the main domain administrator's password. Access to the control panel must be managed manually through a .htpasswd file in the root path.
fi: Valitse salasana pääverkkoalueen ylläpitäjälle. Kontrollipaneelin oikeuksia täytyy hallinnoida käsin juurihakemistossa olevan tiedoston .htpasswd avulla.
gl: Escolla o contrasinal do administrador do dominio principal. Debe xestionarse manualmente o acceso ao panel de control mediante un ficheiro .htpasswd na ruta raíz.
ja: メインのドメイン管理者のパスワードを入力してください。コントロールパネルへのアクセスは、ルートパスにある .htpasswd ファイルを介して手動で設定する必要があります。
pt_br: Por favor, escolha a senha do administrador do domínio principal. O acesso ao painel de controle deve ser gerenciado manualmente através de um arquivo .htpasswd na raiz do caminho.

source: Mail Transfer Agent (MTA) type:
fi: Käytettävä sähköpostipalvelin (MTA):
gl: Tipo de axente de transferencia de correo (MTA):
ja: メール転送エージェント (MTA) の種類
pt_br: Tipo do "Mail Transfer Agent" (MTA -- Agente de Transporte de Mensagem):

source: Please select the MTA that will be used with DTC. It should be installed on the system already. If no such MTA is currently installed, please complete the setup of DTC, install a MTA package, then run "dpkg-reconfigure dtc".
fi: Valitse DTC:n kanssa käytettävä sähköpostipalvelin. Sen tulisi olla jo asennettuna järjestelmään. Jos mitään palvelinta ei ole asennettuna, tee DTC:n asetukset loppuun, asenna palvelin ja aja sen jälkeen komento ”dpkg-reconfigure dtc”.
gl: Escolla o MTA que quere empregar con DTC. Debería estar xa instalado no sistema. Se non hai un MTA tal instalado, complete a configuración de DTC, instale un paquete de MTA e execute "dpkg-reconfigure dtc".
ja: DTC で使う MTA を選んでください。既にシステムに導入されているものである必要があります。現状そのような MTA が導入されていない場合は、DTC の設定を完了し、MTA パッケージを導入してから「dpkg-reconfigure dtc」を実行してください。
pt_br: Por favor, selecione o MTA que será usado com o DTC. Ele já deveria estar instalado no sistema. Se não há um MTA atualmente instalado, por favor, complete a configuração do DTC, instale um pacote MTA, e execute "dpkg-reconfigure dtc".

source: Use Cyrus mail system?
fi: Käytetäänkö Cyrus-sähköpostijärjestelmää?
gl: ¿Empregar o sistema de correo Cyrus?
ja: Cyrus メールシステムを使いますか?
pt_br: Usar o sistema de e-mail Cyrus?

source: Please choose this option if you are using Cyrus for mail delivery, IMAP and MTA. This option is only compatible with Postfix.
fi: Valitse tämä vaihtoehto, jos käytät Cyrusia sähköposti- ja IMAP-palvelimena. Tämä vaihtoehto on yhteensopiva vain Postfixin kanssa.
gl: Escolla esta opción se emprega Cyrus para a entrega de correo, IMAP e MTA. Esta opción só é compatible con Postfix.
ja: Cyrus をメール配送/IMAP/MTA に使っている場合はこのオプションを選んでください。このオプションは Postfix のみと互換性があります。
pt_br: Por favor, escolha esta opção se você está usando o Cyrus para a entrega de e-mails, IMAP e MTA. Esta opção somente é compatível com o Postfix.

source: Apache version to configure:
fi: Asetettava Apachen versio:
gl: Versión de Apache a configurar:
ja: 設定する Apache のバージョン:
pt_br: Versão do apache a configurar:

source: DTC supports both Apache and Apache2. Please enter the version which DTC should use.
fi: DTC tukee sekä Apachea että Apache2:ta. Valitse mitä versiota DTC:n tulisi käyttää.
gl: DTC soporta Apache e Apache2. Introduza a versión que se debería empregar con DTC.
ja: DTC は Apache と Apache2 の両方をサポートしています。DTC が使うバージョンを入力してください。
pt_br: DTC suporta ambos Apache e Apache2. Por favor, informe a versão que o DTC deveria usar.

source: Use "NATed" vhosts?
fi: Käytetäänkö ”käännettyjä” (NAT) vhosteja?
gl: ¿Empregar servidores virtuales con NAT?
ja: 「NAT された」 vhost を使いますか?
pt_br: Usar vhosts com "NAT"?

source: DTC can configure Apache to use one of your IP addresses. If the server is firewalled with NAT and port redirections of public IP(s) address(es), a "NATed" vhost configuration can be generated.
fi: DTC voi asettaa Apachen käyttämään yhtä IP-osoitetta. Jos palvelimella on palomuuri, joka kääntää osoitteet (NAT) ja ohjaa julkisten IP-osoitteiden portteja edelleen, voidaan luoda ”käännetyt” vhost-asetukset.
gl: DTC pode configurar Apache para que empregue un dos seus enderezos IP. Se o servidor ten unha devasa con NAT e redirecións de portos de enderezos IP públicos, pódese xerar unha configuración de servidores virtuales con NAT.
ja: DTC は IP アドレスのうちの一つを使うように Apache を設定できます。サーバが公開 IP アドレスを NAT とポートリダイレクションしているファイアウォールの配下にある場合、「NAT された」vhost 設定を生成できます。
pt_br: DTC pode configurar o Apache para usar um dos seus endereços IP. Se o servidor tem firewall com NAT e redirecionamentos de porta de endereço(s) IP públicos, uma configuração de vhost com "NAT" pode ser gerada.

source: This option should be chosen only if the server is not connected to the Internet directly, but through a firewall doing network address translation (NAT). If the server uses a dynamic public IP address, NAT and port forwarding are mandatory for DTC.
fi: Tämä vaihtoehto tulisi valita vain, jos palvelin ei ole suorassa yhteydessä Internetiin vaan verkko-osoitteiden kääntöä (NAT) tekevän palomuurin takana. Jos palvelin käyttää dynaamisia julkisia IP-osoitteita, NAT ja porttien edelleenohjaus ovat pakollisia DTC:n kanssa.
gl: Só se debería escoller esta opción se o servidor non está conectado directamente a Internet, senón a través dunha devasa que fai tradución de enderezos de rede (NAT). Se o servidor emprega un enderezo IP público dinámico, o NAT e a redireción de portos son obrigatorios con DTC.
ja: このオプションはサーバがインターネットに直接ではないが、ネットワークアドレス変換 (NAT) をしているファイアウォール経由で接続されている場合にのみ選択すべきです。サーバがダイナミックな公開 IP アドレスを使っている場合は、DTC 用には NAT とポートフォワーディングが必須になります。
pt_br: Esta opção deveria ser escolhida somente se o servidor não está conectado à Internet diretamente, mas através de um firewall fazendo tradução de endereços de rede (NAT). Se o servidor usa endereços dinâmicos de IPs públicos, NAT e "port forwarding" são obrigatórios para o DTC.

source: NATed LAN IP address:
fi: Käännetty sisäverkon IP-osoite:
gl: Enderezo IP da NAT da rede local:
ja: NAT された LAN の IP アドレス:
pt_br: Endereço IP da LAN com NAT:

source: Please enter the IP address of the server for DTC to generate all vhosts that will be used by Apache.
fi: Anna DTC-palvelimen IP-osoite luodaksesi kaikki Apachen käyttämät vhostit.
gl: Introduza o enderezo IP do servidor para que DTC xere tódolos servidores virtuais que se han empregar en Apache.
ja: Apache が利用する全てのバーチャルホスト (vhost) を DTC が生成するのに使うサーバの IP アドレスを入力してください。
pt_br: Por favor, informe o endereço IP do servidor para o DTC gerar todos os vhosts que serão usados pelo Apache.

source: Generate an SSL certificate for DTC?
fi: Luodaanko DTC:lle SSL-varmenne?
gl: ¿Xerar un certificado SSL para DTC?
ja: DTC 用に SSL 証明書を生成しますか?
pt_br: Gerar um certificado SSL para o DTC?

source: If you choose this option, DTC will generate a self-signed SSL certificate and will use SSL to browse the panel. SSL will also be activated and the generated Apache configuration will activate HTTPS URLs for the control panel.
fi: Jos valitset tämän vaihtoehdon, DTC luo itseallekirjoitetun SSL-varmenteen ja näyttää paneelin käyttäen SSL:ää. SSL myös aktivoidaan ja luodut Apache-asetukset käyttävät HTTPS-osoitteita kontrollipaneelin kanssa.
gl: Se escolle esta opción, DTC ha xerar un certificado SSL autoasinado e ha empregar SSL para navegar no panel. SSL tamén se ha activar e a configuración xerada de Apache ha activar os URLs HTTPS para o panel de control.
ja: このオプションを選ぶと、DTC は自己署名 SSL 証明書を生成し、パネルの閲覧に SSL を使うようになります。SSL が有効にされ、生成された Apache の設定はコントロールパネルに対して HTTPS での URL を有効になります。
pt_br: Se você escolher esta opção, o DTC vai gerar um certificado SSL auto-assinado e usará SSL para navegar no painel. O SSL também pode ser ativado e a configuração Apache gerada será ativada com URLs HTTPS para o painel de controle.

source: This certificate can be changed for a root CA certificate later.
fi: Tämä varmenne voidaan vaihtaa juurivarmentajan varmenteeseen myöhemmin.
gl: Pódese cambiar este certificado por un certificado de CA raíz máis tarde.
ja: この証明書は、後ほどルート CA 証明書に合わせて変更できます。
pt_br: Este certificado pode ser mudado para um certificado CA raiz posteriormente.

source: Previously-generated certificates will never be overwritten. To regenerate the certificate, you need to remove all the files in /usr/share/dtc/etc/ssl.
fi: Aikaisemmin luotuja varmenteita ei koskaan kirjoiteta yli. Jos varmenne halutaan luoda uudelleen, kaikki tiedostot hakemistosta /usr/share/dtc/etc/ssl tulee poistaa.
gl: Nunca se han sobrescribir os certificados xerados antes. Para volver xerar o certificado, ten que eliminar tódolos ficheiros de /usr/share/dtc/etc/ssl.
ja: 先ほど生成した証明書は、上書きされることはありません。証明書を再生成するには、/usr/share/dtc/etc/ssl にある全てのファイルを削除する必要があります。
pt_br: Certificados previamente gerados nunca serão sobrescritos. Para regerar o certificado, você precisa remover todos os arquivos em /usr/share/dtc/etc/ssl.

source: DTC certificate passphrase:
fi: DTC-varmenteen salalause:
gl: Contrasinal do certificado de DTC:
ja: DTC の証明書パスフレーズ:
pt_br: Frase-senha do certificado DTC:

source: Please choose a passphrase to protect the generated SSL certificate.
fi: Valitse luotua SSL-varmennetta suojaava salalause:
gl: Escolla un contrasinal para protexer o certificado SSL xerado.
ja: 生成した SSL 証明書を保護するパスフレーズを入力してください。
pt_br: Por favor, escolha a frase-senha para proteger o certificado SSL gerado.

source: Country code for the DTC SSL certificate:
fi: DTC:n SSL-varmenteen maakoodi:
gl: Código de país do certificado SSL de DTC:
ja: DTC 用 SSL 証明書の国コード:
pt_br: Código do país para o certificado SSL do DTC:

source: Please enter the 2-letter country code for the generated certificate. This should usually be the code for the country the server is located in.
fi: Anna kaksikirjaiminen maakoodi luotavaa varmennetta varten. Tämän tulisi yleensä olla sen maan koodi, jossa palvelin on.
gl: Introduza o código de dúas letras para o certificado xerado. Este debería ser normalmente o código do país no que reside o servidor.
ja: 証明書の生成に使う 2 文字の国別コードを入力してください。これは、通常サーバが存在している国のコードです。
pt_br: Por favor, informe o código de 2-letras do país para o certificado gerado. Este deveria usualmente ser o código do país onde o servidor está localizado.

source: City name for the DTC SSL certificate:
fi: DTC:n SSL-varmenteen kaupungin nimi:
gl: Nome da cidade do certificado SSL de DTC:
ja: DTC 用 SSL 証明書の都市名:
pt_br: Nome da cidade para o certificado SSL do DTC:

source: Organization name for the DTC SSL certificate:
fi: DTC:n SSL-varmenteen organisaation nimi:
gl: Nome da organización para o certificado SSL de DTC:
ja: DTC 用 SSL 証明書の組織名:
pt_br: Nome da organização para o certificado SSL do DTC:

source: Organizational unit for the DTC SSL certificate:
fi: DTC:n SSL-varmenteen organisaatioyksikkö:
gl: Unidade organizativa para o certificado SSL de DTC:
ja: DTC 用 SSL 証明書の組織名:
pt_br: Unidade organizacional para o certificado SSL do DTC:

source: Email address for the DTC SSL certificate:
fi: DTC:n SSL-varmenteen sähköpostiosoite:
gl: Enderezo de email para o certificado SSL de DTC:
ja: DTC 用 SSL 証明書のメールアドレス:
pt_br: Endereço de e-mail para o certificado SSL do DTC:

source: DTC SSL certificate challenge password:
fi: DTC:n SSL-varmenteen haastesalasana:
gl: Contrasinal de desafío do certificado SSL de DTC:
ja: SSL 証明書のチャレンジパスワード:
pt_br: Senha desafio do certificado SSL do DTC:

source: Update PEAR installation?
fi: Päivitetäänkö PEAR-asennus?
gl: ¿Actualizar a instalación de PEAR?
pt_br: Atualizar a instalação PEAR?
