Repository: zba/dtc
Catalog: debian/po/*.po
Languages: fi, gl, ja, pt_br

source: DTC can check the PEAR installation during its own installation process. This requires your server to be connected to the network. If you can't do so here, please check whether the Crypt_CBC and Auth_SASL PEAR modules are up-to-date. The relevant files are located in /usr/share/php.
fi: DTC voi tarkistaa PEAR-asennuksen oman asennusprosessinsa aikana. Tämä vaatii, että palvelin on yhdistettynä verkkoon. Jos et voi tehdä tarkistusta tässä, tarkista, että PEAR-moduulit Crypt_CBC ja Auth_SASL ovat ajantasalla. Olennaiset tiedostot ovat hakemistossa /usr/share/php.
gl: DTC pode comprobar a instalación de PEAR durante o seu propio proceso de instalación. Isto fai necesario que o seu servidor estea conectado á rede. Se non o pode facer aquí, comprobe se os módulos PEAR Crypt_CBC e Auth_SASL están actualizados. Os ficheiros relevantes residen en /usr/share/php.
pt_br: DTC pode checar a instalação PEAR durante seu próprio processo de instalação. Isto requer que o seu servidor esteja conectado à rede. Se você não puder fazer isto aqui, por favor, verifique se os módulos PEAR Crypt_CBC e Auth_SASL estão atualizados. Os arquivos relevantes estão localizados em /usr/share/php.

source: DNSBL (DNS BlackList) list:
fi: DNSBL-lista (DNS-palvelimien musta lista):
gl: Lista de DNSBL (lista negra de DNS):
ja: DNSBL (DNS ブラックリスト) のリスト:
pt_br: Lista DNSBL (DNS Blacklist):

source: Please enter the list of preferred DNSBL servers to add to your Postfix mail server configuration.
fi: Anna lista DNSBL-palvelimista, jotka lisätään Postfix-sähköpostipalvelimen asetuksiin.
gl: Introduza a lista de servidores DNSBL preferidos para engadir á configuración do seu servidor de correo Postfix.
ja: Postfix メールサーバ設定に追加する優先 DNSBL サーバ一覧を入力してください。
pt_br: Por favor, informe a lista de servidores DNSBL preferidos para adicionar à configuração do seu servidor de e-mail Postfix.

source: Local address extension character:
fi: Paikallisen osoitelaajennoksen merkki:
gl: Carácter de extensión de enderezos locais:
ja: ローカルアドレスの拡張文字:

source: Please choose the character that will be used to define a local address extension. This MUST match what you have set in your postfix or qmail setup.
fi: Anna merkki, jota käytetään paikallisen osoitelaajennoksen määrittämiseen. Tämän TÄYTYY täsmätä postfixin tai qmailin asetuksissa asetettuun merkkiin.
gl: Indique o carácter que se ha empregar para definir unha extensión de enderezos locais. Este carácter debe ser o mesmo que configurou en postfix ou qmail.
ja: ローカルアドレスの拡張を定義するのに利用する文字を選んでください。これは、postfix あるいは qmail での設定に一致している必要があります。

source: The recipient delimiter will be used for your mailing lists. Let's say you use the + char as delimiter, then your users will have to send a mail to list+subscribe@example.com. The drawback when choosing + is that some MTA don't allow to send mail with this char in the recipient (namely some bad qmail patches are incompatibles), but when using - as delimiter, you will not be able to use an email of the form john-doe@example.com as - is the delimiter.
fi: Vastaanottoerotinta käytetään sähköpostilistoillasi. Jos valitset erottimeksi merkin ”+”, tulee käyttäjien lähettää postinsa listalle +subscribe@esimerkki.fi. Merkin ”+” varjopuoli on se, että eräät sähköpostiohjelmat eivät salli tätä merkkiä vastaanottajan nimessä (lähinnä eräät qmailin huonot versiot ovat epäyhteensopivia). Toisaalta, jos erottimena käytetään merkkiä ”-”, sähköpostiosoitteet eivät voi olla muotoa juha-pekka@esimerkki.fi, koska ”-” on erotinmerkki.
gl: O delimitador do destinatario hase empregar nas listas de correo. Por exemplo, se emprega o carácter "+" coma delimitador, os usuarios han ter que enviar mensaxes a lista+subscribe@exemplo.com. O inconveniente de escoller "+" é que algúns sistemas de correo non permiten enviar mensaxes con este carácter no enderezo do destinatario (en particular, algunhas versións de qmail con parches incompatibles), pero se emprega "-" coma delimitador non ha poder empregar enderezos da forma xose-perez@exemplo.com, xa que "-" había ser o delimitador.
ja: 受信アドレスの区切り文字は、メーリングリストに利用されます。+ という文字を区切り文字に使った場合を例にすると、ユーザは list+subscribe@example.com にメールを送信する必要があります。+ を選んだ場合の欠点は、幾つかの MTA ではこの文字を受信者アドレスに含んだメールを送るのを許可していないことです (すなわちいくつかの行儀の悪い qmail パッチとは互換性がありません)。しかし、- を区切り文字に使った場合は、john-doe@example.com というメールアドレスの形式は - を区切り文字とするため、利用できなくなります。

source: Subdomain name for the MX server:
fi: MX-palvelimen aliverkkoaluenimi:
gl: Nome do subdominio do servidor MX:
ja: MX サーバのサブドメイン名:

source: Your mail server will need to use a subdomain name to accept mail. This subdomain will be configured in your mail server and your domain name server by DTC. Any name is ok here.
fi: Sähköpostipalvelimen tulee käyttää aliverkkoaluenimeä sähköpostin vastaanottoon. Tämä aliverkkoalue asetetaan DTC:n toimesta sähköpostipalvelimen ja nimipalvelimen asetuksiin. Mikä tahansa nimi kelpaa tähän.
gl: O servidor de correo ha precisar dun subdominio para aceptar correo. DTC ha configurar este subdominio no servidor de correo e no servidor de dominios. Serve calquera nome.
ja: メールサーバは、メールを受けとるためにサブドメイン名を使う必要があります。このサブドメインは、DTC によってメールサーバと DNS サーバに反映されます。ここの名前は何でも構いません。

source: Network devices to monitor:
fi: Tarkkailtavat verkkolaitteet:
gl: Dispositivo de rede a monitorizar:
ja: 監視するネットワークデバイス:
pt_br: Dispostivos de rede a monitorar:

source: Please enter all the network devices you wish to be monitored by the RRDTool graphing utility.
fi: Anna kaikki verkkolaitteet, joita haluat graafisen RRDTool-työkalun tarkkailevan.
gl: Introduza tódolos dispositivos de rede que quere monitorizar coa utilidade de graficación RRDTool.
ja: RRDTool グラフユーティリティで監視したい、全てのネットワークデバイスを入力してください。
pt_br: Por favor, informe todos os dispositivos de rede que você gostaria que fossem monitorados pelo utilitário de gráficos RRDTool.

source: Allow to report anonymous statistics to GPLHost?
fi: Sallitaanko nimettömien tilastojen lähetys GPLHostille?
gl: ¿Permitir engadir estatísticas anónimas a GPLHost?
ja: GPLHost への匿名での統計レポートを許可しますか?
pt_br: Permitir relatar estatísticas anônimas a GPLHost?

source: DTC installations can be reported to the GPLHost web site. The only collected data are the operating system name (Debian) and the IP address (used as a unique identifier only). An Internet connection and the wget binary are required to report the statistics.
fi: DTC-asennukset voidaan raportoida GPLHost-verkkosivulle. Kerättävät tiedot ovat käyttöjärjestelmän nimi (Debian) ja IP-osoite (jota käytetään vain yksilöivänä tunnisteena). Tilastojen raportointi vaatii Internet-yhteyden ja wget-ohjelman.
gl: Pódese informar das instalacións de DTC á páxina web de GPLHost. Os únicos datos que se recollen son o nome do sistema operativo (Debian) e o enderezo IP (que se emprega só coma identificador único). Son necesarios unha conexión a Internet e o programa "wget" para informar das estatísticas.
ja: DTC のインストールを GPLHost ウェブサイトにレポートできます。収集されるデータはオペレーティングシステム名 (Debian) と IP アドレス (一意性の判別にのみ使われる) だけです。統計のレポートにはインターネット接続と wget プログラムが必要です。
pt_br: Instalações DTC podem ser relatadas ao site web GPLHost. Os únicos dados coletados são o nome do sistema operacional (Debian) e o endereço IP (apenas usado como identificador único). Uma conexão com a Internet e o binário wget são requeridos para relatar as estatísticas.

source: Skip mknod calls when building the chroot template?
fi: Ohitetaanko mknod-kutsut rakennettaessa chroot-mallia?
gl: ¿Omitir as chamadas a mknod ao construír o patrón de chroot?
ja: chroot テンプレートの構築時に mknod の呼び出しをスキップしますか?
pt_br: Pular chamadas mknod quando construir o modelo chroot?

source: In some environments, such as Linux vServer, mknod cannot be executed. This option allows skipping the creation of the null, random and urandom devices during the chroot template creation.
fi: Jossain ympäristöissä, kuten Linux vServerillä, ohjelmaa mknod ei voida ajaa. Tämä valinta mahdollistaa null-, random- ja urandom-laitteiden luonnin ohituksen luotaessa chroot-mallia.
gl: Nalgúns ambientes, coma Linux vServer, non se pode executar mknod. Esta opción permite omitir a creación dos dispositivos "null", "random" e "urandom" durante a creación do patrón de chroot.
ja: Linux vServer などの幾つかの環境下では、mknod は実行できません。このオプションは、chroot テンプレートの作成時に null/random/urandom デバイスの作成を飛ばすことを許可します。
pt_br: Em alguns ambientes, como Linux vServer, mknod não pode ser executado. Esta opção permite pular a criação dos dispositivos null, random e urandom durante a criação do modelo chroot.

source: Cyrus is a replacement for the Maildir delivery and storage. You must know what you are doing if you want to activate the use of Cyrus. If you are using dtc-toaster or dtc-postfix-courier, you have to answer not to use Cyrus here. Cyrus is only usable with the dtc package and NOT if you are using dtc-postfix-courier instead.
fi: Cyrus on korvaava ohjelma sähköpostien Maildir-jakeluun ja tallentamiseen. Tiedä mitä teet, jos otat Cyruksen käyttöön. Jos käytät paketteja dtc-toaster tai dtc-postfix-courier, älä valitse Cyrusia käyttöön tässä. Cyrus on käyttökelpoinen vain paketin dtc kanssa, eikä sitä voi käyttää, jos käytät pakettia dtc-postfix-courier.
gl: Cyrus é un substituto para a entrega e armacenamento de maildir. Se quere activar o emprego de Cyrus, é mellor que saiba o que está a facer. Se emprega dtc-toaster ou dtc-postfix-courier, ha ter que indicar que non se empregue Cyrus. Cyrus só funciona co paquete dtc, e NON co paquete dtc-postfix-courier.
ja: Cyrus は Maildir 配送／ストレージ用の代替品です。Cyrus の利用を有効にしたい場合は、あなたは自分が何をしているかを知っている必要があります。dtc-toaster か dtc-postfix-courier を使っている場合は、ここでは Cyrus を使わないよう答える必要があります。Cyrus は dtc パッケージを使っていて dtc-postfix-courier を代わりに「使っていない」場合にのみ役立ちます。

source: DTC can use /etc/mysql/debian.cnf to automatically create a root mysql user for DTC to access and manage MySQL and DTC's database. This way, no question will be asked to you about what MySQL root password is used, all will be automated, but the drawback is that the MySQL server that will be used will always be located in the local machine (you wont be able to configure DTC to use a remote database server).
gl: DTC pode empregar /etc/mysql/debian.cnf para crear automaticamente un usuario administrador de mysql para que DTC acceda e xestione MySQL e a base de datos de DTC. Desta maneira, non se lle ha preguntar o contrasinal do administrador de MySQL, e todo ha ser automático, pero o inconveniente é que o servidor MySQL que se empregue sempre terá que residir no servidor local (non ha poder configurar DTC para que empregue un servidor de bases de datos remoto).
